{"article_id": 1, "sections": [{"section_id": 1, "text": "为了促进人工智能产业高质量发展，强化新一代人工智能科技创新策源功能，推动人工智能与经济、生活、城市治理等领域深度融合，打造人工智能世界级产业集群，根据有关法律、行政法规，结合本市实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "本条例所称人工智能，是指利用计算机或者计算机控制的机器模拟、延伸和扩展人的智能，感知环境、获取知识并使用知识获得最佳结果的理论、方法、技术及应用系统。"}, {"section_id": 2, "text": "本条例所称人工智能产业，是指人工智能技术研发和应用所涉及的软硬件产品开发和生产、系统应用、集成服务等，包括关键基础元器件产业、智能软件产业、智能终端产业；以及人工智能技术在经济、生活、城市治理等领域融合应用带动的相关行业。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "本市行政区域内从事人工智能科技创新、产业发展、应用赋能与产业治理等活动，适用本条例。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "本市人工智能产业发展应当坚持以人为本、科技向善、创新驱动、市场主导的原则，建设开放生态融通、创新集群活跃、超级场景泛在、敏捷治理安全的人工智能产业体系，建成具有国际影响力的人工智能“上海高地”。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "市人民政府应当加强对本市人工智能产业发展工作的领导，组织编制人工智能产业发展规划，并纳入国民经济和社会发展规划，指导、协调解决人工智能科技创新、产业培育、应用场景建设和产业生态建设中的重大问题。"}, {"section_id": 2, "text": "区人民政府应当按照全市总体要求和部署，做好本行政区域内人工智能产业发展相关工作，加强人工智能场景应用推广、产业生态建设。"}, {"section_id": 3, "text": "乡镇人民政府、街道办事处应当加强人工智能技术应用，提升基层服务和治理的智慧化水平。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "市经济信息化部门是本市人工智能产业主管部门，负责规划、实施、协调和推动人工智能产业发展工作。"}, {"section_id": 2, "text": "市发展改革部门统筹协调人工智能产业重大项目和基础设施建设。"}, {"section_id": 3, "text": "市科技部门支持人工智能前沿基础理论及关键技术研发和创新，推动重大科技创新基地建设，推进人工智能技术治理等。"}, {"section_id": 4, "text": "市网信部门统筹协调人工智能产业发展中的网络安全与信息化工作，负责相关网络信息内容治理和监督管理等工作。"}, {"section_id": 5, "text": "市市场监管部门负责人工智能产业计量、标准、检验检测、认证认可、相关产品质量监督等工作。"}, {"section_id": 6, "text": "市国资监管、人力资源社会保障、教育、卫生健康、财政、统计、国家安全等部门在各自职责范围内，制定相关政策措施，推动人工智能产业发展相关工作。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "市人民政府设立由高等学校、科研机构、企业和其他组织等专家组成的市人工智能战略咨询专家委员会，为本市人工智能产业发展重大战略、重大决策提供咨询意见。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "人工智能行业协会及其他人工智能相关行业组织（以下统称行业组织），应当依法维护会员合法权益，推动人工智能技术研发、推广，促进产业协同，加强行业自律，开展行业统计监测，制定标准规范等，促进行业有序发展。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "本市鼓励公民、法人和其他组织在人工智能领域开展各项创新活动，法律、法规以及国家和本市相关规定明确禁止事项除外。市经济信息化部门会同有关部门探索建立人工智能科研、应用等领域的负面清单。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "本市推动长江三角洲区域（以下简称“长三角”）人工智能产业协同融合发展，探索共同推进跨区域人工智能产业发展规划衔接、技术标准互认、关键领域测试数据共享互认、基础设施建设成本分担和利益共享等工作。"}, {"section_id": 2, "text": "本市拓展与国内其他区域的人工智能产业合作。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "本市深化国际合作，依托中国国际进口博览会、世界人工智能大会等会展活动，组织和引进人工智能相关国际高水平学术会议、联合创新机构等，为相关主体参与人工智能产业发展与治理提供国际合作平台。"}, {"section_id": 2, "text": "本市支持企业、高等学校、科研机构和其他组织在人工智能基础研究、技术开发、产业发展、标准制定、人才培养等方面加强国际合作。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "本市推动人工智能领域科学技术普及工作，通过广播、电视、报刊和互联网等媒体宣传人工智能产业新进展、新成效，加强人工智能领域伦理安全和社会价值观引导。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "市经济信息化、发展改革等部门应当加强算力基础设施规划，推动公共算力基础设施建设，促进算力基础设施绿色低碳发展，支持相关主体开展基于自主研发人工智能专用计算架构的算力基础设施建设与开放应用。"}, {"section_id": 2, "text": "市经济信息化部门应当会同市发展改革、科技等部门制定公共算力资源供给办法，推动公共算力资源平台建设与利用，加强算力科学调度，通过算力奖励等方式，为人工智能技术与产业发展提供公共算力支持，保障中小企业获得普惠的公共算力。"}, {"section_id": 3, "text": "本市鼓励相关主体参与算力基础设施建设，开展算力资源市场化交易，引导各行业合理有序使用算力资源，提升算力基础设施利用效能。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "本市按照国家部署实施“东数西算”工程，协同长三角其他省市打造全国一体化大数据中心体系长三角国家枢纽节点，优化数据中心基础设施建设布局，提升数据中心跨网络、跨地域数据交互能力，引导数据中心集约化、规模化、绿色化发展，保障人工智能产业发展算力需求。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "本市支持算法创新，通过政策支持、平台构建等方式，推动相关主体开展算法研发，实现算法可信化、硬件化、模块化、系统化和平台化，促进算法模型创新开发、应用推广。"}, {"section_id": 2, "text": "市经济信息化部门应当支持相关主体建设、运营针对自主技术的开源平台、开源社区和开源项目等，推进开源软件项目合规应用，加速商业化培育，形成健康的开源开放生态。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "本市推动算法模型交易流通。市经济信息化部门会同相关部门指导行业组织制定人工智能算法模型推荐目录，降低算法模型交易风险，提高算法模型交易效率。"}, {"section_id": 2, "text": "本市鼓励企业或者第三方机构开展算法模型检测与评估。对涉及公共利益的算法模型，鼓励相关主体主动向市经济信息化等有关主管部门提交评估报告，并采取公众可理解的方式对算法的基本原理、目的意图等进行说明。"}, {"section_id": 3, "text": "本市加强对算法模型的保护，促进算法模型合法应用与推广。市经济信息化部门会同相关部门围绕与人工智能有关的数据集、算法设计、模型训练等，对经检测评估的算法模型开展备案制度探索。"}, {"section_id": 4, "text": "本市鼓励行业组织制定算法协同创新合作指引，完善算法模型交易流通中的利益分享机制。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "本市推动人工智能领域高质量数据集建设。支持相关主体将数据与行业知识深度融合，开发数据产品，服务算法设计、模型训练、产品验证、场景应用等需求。"}, {"section_id": 2, "text": "本市鼓励相关主体开展大数据与人工智能技术协同研发，研制数据标注的专业工具和系列标准，建设面向人工智能训练的大数据实验室，构建大规模人工智能数据资源库。"}, {"section_id": 3, "text": "市经济信息化部门应当会同相关部门开展人工智能产业数据资源调查，加强对重点领域、重点企业可用数据资源梳理，汇总行业重点数据资源，促进人工智能产业发展。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "本市依托公共数据开放机制，在经济发展、民生服务、城市治理等领域建立公共数据动态开放清单，在生命健康、自动驾驶等领域推动公共数据分类分级有序开放，扩大面向人工智能产业的公共数据供给范围。支持相关主体单独或者联合申请公共数据开放，保障中小企业、个人开发者等公平使用开放数据。"}, {"section_id": 2, "text": "本市支持人工智能企业对人工智能应用中生成的数据进行开发使用，鼓励企业通过上海数据交易所开展相关数据产品的交易，合法合规创造数据价值、分配数据增值收益，推动人工智能产业数据流通交易。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "市人民政府及其有关部门应当制定政策，鼓励高等学校、科研机构和企业等开展面向人工智能领域重大科学前沿问题的基础理论研究和关键共性技术研发。"}, {"section_id": 2, "text": "本市支持高等学校、科研机构和企业等开展人工智能相关跨学科交叉领域的研究，承担重大科技和产业创新专项。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "市人民政府及其有关部门应当加强对人工智能重大科技基础设施、重大科研平台的支持力度，服务和推动相关国家实验室创新发展、全国重点实验室能力提升，支持高等学校、科研机构和企业等所属人工智能研究机构的建设。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "高等学校、科研机构和企业等可以采取多种方式设立新型研发机构，探索与人工智能快速迭代特点相适应的研发、试验、应用一体化模式，运用市场机制集成人工智能先进技术和优质资源，开展研究开发、创新人才培育、成果应用与推广等活动。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "本市鼓励高等学校、科研机构和企业等开展人工智能全领域创新和自主研发，支持开发研制核心系统和关键软硬件，实现前沿技术及其应用在底层接口、共性算法和数据处理协议等领域的自主可控。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "本市鼓励高等学校、科研机构、企业等面向社会开放人工智能领域大型科学仪器设施。"}, {"section_id": 2, "text": "市经济信息化、科技部门应当会同相关部门完善人工智能领域大型科学仪器设施开放共享激励机制。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "本市加大在战略性新兴产业项目中对人工智能产业技术创新的布局，加大在产业高质量专项中对人工智能产业技术创新、产业基础再造和产业示范应用的支持。"}, {"section_id": 2, "text": "市科技部门应当在本市重大科技创新项目中设立人工智能专项，支持开展人工智能技术的基础理论以及核心技术研究。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "本市推动科研项目立项和组织管理方式改革，赋予人工智能创新团队和领军人才更大技术路线决定权和经费使用权，支持对承担人工智能重大科技攻关任务的科研人员采取灵活的薪酬制度和奖励措施。"}, {"section_id": 2, "text": "本市探索赋予科研人员人工智能领域职务科技成果所有权或者长期使用权。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "本市建立有利于促进人工智能领域科技成果转化的激励机制，推动相关主体开展科技成果转化合作，支持高等学校、科研机构科研人员离岗创业、在岗创业或者到企业兼职从事科技成果转化，鼓励设立各类人工智能领域科技成果转化专业服务机构。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "本市应当为人工智能企业提供良好发展环境，采取措施完善人工智能软硬一体化生态建设，强化人工智能企业集聚，建立健全人工智能产业链。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "市人民政府及有关部门应当制定措施，引进国内外人工智能龙头企业在本市建立总部机构、拓展新兴业务；对于拥有较强创新能力的龙头企业，强化投融资、研发、人才、市场等政策支持，提升企业核心技术水平和业务能力，培育世界级科技领军企业。"}, {"section_id": 2, "text": "本市引进国内外一流研究机构和人才团队，孵化培育人工智能创业企业。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "本市支持人工智能龙头企业开放人工智能操作系统、算法框架、共性技术和数据资源，带动产业链上下游协同发展，构建人工智能产业生态。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "本市打造人工智能特色产业园区，加强项目引进力度，促进产业集聚发展。"}, {"section_id": 2, "text": "本市鼓励人工智能特色产业园区在人才引进、知识产权保护、上市辅导、投融资对接、租金减免等方面提供服务。"}, {"section_id": 3, "text": "市经济信息化等部门可以按照有关规定，对特色产业园区的智能化程度开展评估。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "本市统筹各类专项资金，对人工智能基础研究、技术创新、成果转化、示范应用、人才引进和重要国际合作交流予以支持。对于获得市级资金支持的企业、机构或者项目，各区可以给予相应配套支持。"}, {"section_id": 2, "text": "市、区财政部门聚焦人工智能智能芯片首轮流片、人工智能首台（套）重大技术装备、人工智能首版次软件应用、人工智能首版次软件产品等新技术、新产品，对符合条件的创新项目加强专项支持，探索开展贷款贴息等支持方式。"}, {"section_id": 3, "text": "本市鼓励人工智能研发投入，企业可以将人工智能产品和技术的创新成本列入研发费用，按照国家规定实行加计扣除。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "市、区有关部门对符合产业发展导向的人工智能重点项目，可以按照有关规定对用地性质、容积率、建筑高度等予以支持，在算力能耗指标、终端通讯频谱资源、项目电力容量接引等方面予以优先保障。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "本市通过风险投资、创业投资基金及资本市场融资等多种渠道，引导社会资本支持人工智能产业发展。"}, {"section_id": 2, "text": "本市鼓励国有资本参与人工智能产业投资，市国资监管部门根据国家和本市有关规定，建立健全适应人工智能产业发展的国资监管制度。本市通过设立人工智能产业基金等政府性基金，发挥产业投资引导资金作用，调动各类社会资源，重点支持人工智能领域早期项目和初创型高成长性企业。"}, {"section_id": 3, "text": "市地方金融监管、经济信息化部门应当支持符合条件的人工智能企业在科创板等资本市场上市融资。"}, {"section_id": 4, "text": "本市鼓励银行等金融机构为人工智能企业提供专项贷款支持。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "本市鼓励高等学校设立人工智能相关学科和交叉学科，支持企业、高等学校和科研机构共建产教融合育人基地，加强复合型人才培养。"}, {"section_id": 2, "text": "本市应当完善人工智能领域人才评价标准，推动人工智能工程技术人员中、高级职称评审以及人工智能训练师考评等工作；探索引入、融合国际化人工智能领域职业培训项目，实施数字技术工程师培训和评价。"}, {"section_id": 3, "text": "市经济信息化部门应当会同市人力资源社会保障等部门将人工智能领域的高层次、高技能以及紧缺人才纳入人才政策支持范围，在户籍和居住证办理、住房、医疗保障、子女就学等方面提供便利。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "本市加强人工智能领域的知识产权保护，健全人工智能领域技术创新、知识产权保护和标准化互动支撑机制，推动人工智能创新成果的知识产权化，促进人工智能新技术应用推广；根据国家和本市有关规定，支持将人工智能领域相关专利申请列入专利快速审查与确权服务范围，完善人工智能领域知识产权的协作保护、快速维权和海外维权制度。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "本市鼓励相关保险机构按照国家规定开发适应人工智能产业特点的保险产品，覆盖产品研发、生产、销售、应用等全周期经营活动。"}, {"section_id": 2, "text": "本市支持相关主体在应用人工智能产品和服务时购买相关保险产品。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "市人民政府及有关部门应当支持本市人工智能企业与相关行业组织在人工智能国家标准、行业标准、地方标准制定中发挥引领作用，参与算法性能、数据安全、隐私保护、产品兼容性、性能测试等方面技术标准的制定。"}, {"section_id": 2, "text": "市市场监管部门应当根据本市人工智能产业发展实际，制定人工智能地方标准，指导市人工智能标准化技术委员会加强相关地方标准技术归口工作。市市场监管、经济信息化等部门应当引导人工智能企业与相关行业组织先行研究制定与人工智能相关的企业标准、团体标准。经自愿申请和第三方机构评价，符合国内领先、国际先进要求的，可以在标准文本上使用人工智能“上海标准”的专门标识。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "本市建立人工智能产业统计分类体系。市统计部门应当会同市经济信息化部门制定人工智能产业统计分类标准，开展人工智能产业统计调查和监测分析，为评估行业发展态势、制定政策措施等提供支撑。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "本市应当根据全球人工智能技术和产业发展趋势，结合本市产业优势和发展基础，通过加大政策支持、建设创新体系、推动集群发展等方式，促进基础硬件、关键软件、智能产品等方面高质量发展。"}]}
{"article_id": 40, "sections": [{"section_id": 1, "text": "本市支持相关主体开展基于先进架构的高效能智能芯片设计创新，研制云端芯片和云端智能服务器，布局类脑芯片，强化软硬件协同适配，支持联合建设研发测试和应用平台，加强技术协同和芯片架构互联互通，提升智能芯片产品和技术竞争力，培育智能芯片应用生态体系。"}, {"section_id": 2, "text": "市发展改革、经济信息化部门应当推动自主技术智能芯片在算力基础设施等重大项目中的应用。"}]}
{"article_id": 41, "sections": [{"section_id": 1, "text": "本市支持相关主体加强人工智能框架软件的研发和应用，研制引擎框架工具体系，深化人工智能框架与平台应用，强化人工智能框架软件和芯片等硬件相互适配、性能优化和应用推广。"}, {"section_id": 2, "text": "本市支持相关主体开发人工智能系统软件，开发推广机器自我学习系统，鼓励相关主体开发面向智能产品的操作系统，促进各类应用功能开发。"}]}
{"article_id": 42, "sections": [{"section_id": 1, "text": "本市推动智能机器人软硬件系统标准化和模块化建设，支持培育智能机器人系统集成商，鼓励相关企业、产品使用方与金融机构采用产品租赁、服务采购等方式，拓展智能机器人应用场景。"}, {"section_id": 2, "text": "市经济信息化、市场监管部门应当推动行业组织制定机器人智能化水平分级、应用安全测试等标准，引导智能机器人技术迭代，保障智能机器人的信息安全和使用安全。"}]}
{"article_id": 43, "sections": [{"section_id": 1, "text": "本市支持开展智能网联汽车关键技术、操作系统、专属芯片和核心零部件的自主研发和产业应用。"}, {"section_id": 2, "text": "本市支持相关主体根据有关规定，在本市公路（含高速公路）、城市道路（含城市快速路）以及特定区域范围内开展智能网联汽车测试、示范应用和示范运营。具体规定由市经济信息化、交通、公安等部门制定。"}]}
{"article_id": 44, "sections": [{"section_id": 1, "text": "本市鼓励无人机产业发展，支持建设民用无人驾驶航空试验基地（试验区）、无人机起降点及通用机场、无人机运行管理服务平台，加强多部门协同监管，通过运行管理服务平台提供航路航线规划、电子围栏设置等服务，支持拓展无人机应用场景。"}, {"section_id": 2, "text": "本市鼓励无人船产业发展，完善无人船电子航道测绘、智能航运通信等保障体系，在特定区域开展无人船航道测试。"}]}
{"article_id": 45, "sections": [{"section_id": 1, "text": "本市支持相关主体开展人工智能医疗器械关键技术研发，在智能辅助诊断算法、手术定位导航、融合脑机接口等方面加强攻关突破；加强人工智能医疗器械注册审批相关指导服务，支持相关创新产品进入国家创新医疗器械特别审批程序；支持探索符合条件的人工智能医疗器械在临床应用中的收费模式。"}]}
{"article_id": 46, "sections": [{"section_id": 1, "text": "本市推动人工智能在经济、生活、城市治理等领域的规模化应用，加快数字化转型，鼓励各相关组织采用产品租赁、服务采购、系统集成、融资租赁等方式，利用人工智能技术和产品开展研发、制造、服务、管理等业务。"}, {"section_id": 2, "text": "市经济信息化部门应当会同相关部门制定并定期更新人工智能示范应用清单，指导有关方面加强人工智能在经济、生活、城市治理等领域的应用。"}, {"section_id": 3, "text": "本市国家机关、事业单位、国有企业和其他法律、法规授权的具有管理公共事务职能的组织应当率先落实人工智能示范应用清单，根据需要优化采购制度，健全交易机制，采购和使用安全、可靠的人工智能相关产品和服务。"}]}
{"article_id": 47, "sections": [{"section_id": 1, "text": "本市推广人工智能领域创新产品和服务应用。对于符合条件的新产品和首发应用，按照相关政策给予支持。政府采购的采购人经依法批准，可以通过非公开招标方式，采购达到公开招标数额标准的创新产品。"}, {"section_id": 2, "text": "市经济信息化部门会同市科技等部门将符合条件的人工智能产品和服务纳入本市创新产品推荐目录。"}]}
{"article_id": 48, "sections": [{"section_id": 1, "text": "本市建立人工智能应用场景开放制度。市经济信息化部门应当建立完善相关激励机制，定期征集和发布应用场景需求和示范解决方案清单，搭建真实场景测试环境，促进场景培育、发现、实施和示范性场景推广。"}, {"section_id": 2, "text": "参与人工智能应用的相关主体应当推动应用场景优化升级与持续运营。鼓励第三方服务机构、金融机构等多元主体参与人工智能场景建设和运营。"}]}
{"article_id": 49, "sections": [{"section_id": 1, "text": "市有关部门应当组织行业组织等制定人工智能的应用成效评估方法，建立人工智能产品和应用的智能化水平评价机制，探索评估人工智能产品和应用的社会综合影响，推动人工智能深度应用与持续创新。"}]}
{"article_id": 50, "sections": [{"section_id": 1, "text": "浦东新区应当发挥人工智能创新应用先导区的作用，开展人工智能领域制度创新试点，加快人工智能、集成电路、生物医药等先导产业互促发展。"}, {"section_id": 2, "text": "浦东新区应当探索建立算力、算法模型、高质量数据集等人工智能资产评估体系，推动相关行业组织等制定人工智能资产评估导则，构建人工智能资产评估指标，支持相关机构在浦东新区开展人工智能资产评估。"}, {"section_id": 3, "text": "市有关部门和浦东新区人民政府根据国家和本市有关规定，在智能网联汽车商业化运营、人工智能医疗器械和人工智能辅助药物研发的技术攻关、无人机和无人船的测试与运营等领域加大创新试点力度。"}]}
{"article_id": 51, "sections": [{"section_id": 1, "text": "本市推动人工智能、信息技术与制造业深度融合创新，推动智能制造关键技术装备、核心支撑软件、工业互联网等系统集成应用。支持企业通过促进产业高质量发展专项政策开展技术改造升级，促进制造业数字化、智能化转型。"}]}
{"article_id": 52, "sections": [{"section_id": 1, "text": "本市推动人工智能、大数据与金融业深度融合，推动金融业提升金融多媒体数据处理和理解能力，促进金融业智能化转型，开展智能金融产品和服务创新。"}, {"section_id": 2, "text": "本市支持金融机构等市场主体应用智能投资顾问、智能客户服务、智能风险控制等人工智能技术和装备，提升金融风险智能预警和防控能力。"}]}
{"article_id": 53, "sections": [{"section_id": 1, "text": "市有关部门支持企业应用基于人工智能的新型商务服务和决策系统，鼓励企业在商务领域开发应用跨媒体分析与推理、知识计算引擎等新技术，促进商务智能化转型。"}]}
{"article_id": 54, "sections": [{"section_id": 1, "text": "市有关部门应当采取措施，促进货物管理、运输服务、场站设施等数字智能化升级，支持企业研发和推广应用智能化装卸搬运、分拣包装、加工配送等新兴智能物流装备，提升物流环节自动化、智能化水平。"}]}
{"article_id": 55, "sections": [{"section_id": 1, "text": "本市鼓励人工智能技术在互联网中的应用，推动人工智能提升信息搜索的匹配与可预测，拓展社交中的内容生产与人际交互方式，促进电子商务线上线下融合发展。"}]}
{"article_id": 56, "sections": [{"section_id": 1, "text": "本市推动人工智能常态化融入教学、管理、资源建设等全流程应用，建立与智能时代相匹配的新型现代教育体系和创新人才培养体系；构建数字孪生学校，探索数字化实验、实训、场馆等应用建设；探索应用人工智能技术丰富教育资源供给，建设智能化开放教育资源平台。"}, {"section_id": 2, "text": "本市鼓励教育机构、企业等在多种学习场景中提供智能化、精准化、个性化服务，助力智能教育生态环境建设。"}]}
{"article_id": 57, "sections": [{"section_id": 1, "text": "本市推动人工智能在医疗领域应用创新，构建智能医疗基础设施，建立人工智能赋能医疗服务新模式，提升医疗技术创新能力，促进医疗领域智能化转型；支持医疗机构、企业等应用、开发人机协同的智能医疗系统，鼓励开发柔性可穿戴、生物兼容的智能生理监测系统。"}]}
{"article_id": 58, "sections": [{"section_id": 1, "text": "本市推动人工智能应用提高城市养老品质，加大对城市养老基础设施智能化改造升级；鼓励相关主体采用人工智能技术、智能终端、数字化平台等，提供养老便民服务；鼓励相关主体开发智能化、适老化养老产品和服务。"}]}
{"article_id": 59, "sections": [{"section_id": 1, "text": "本市推动人工智能应用提升城市治理能力现代化水平，在政府信息化系统建设等方面加大人工智能技术的应用和投入。"}, {"section_id": 2, "text": "本市加强政务服务“一网通办”和城市运行“一网统管”的融合建设，开发适用于政务服务和决策的人工智能平台，创新应用人工智能技术，对城市运行状态加强动态、智能、精准监测。"}]}
{"article_id": 60, "sections": [{"section_id": 1, "text": "本市加强智能化城市基础设施建设，推动视频图像、监测传感、控制执行等智能终端的科学部署，加强人工智能技术与物联网的应用融合，支持实现物理城市与数字城市的精准交互。"}]}
{"article_id": 61, "sections": [{"section_id": 1, "text": "本市建设城市运行智能中枢，建立分布式、多中心城市数据中枢体系，推动实现跨部门、跨行业、跨地域的数据协同、技术协同、业务协同，鼓励开发面向数字城市不同应用场景的人工智能解决方案，建设城市数字孪生平台。"}]}
{"article_id": 62, "sections": [{"section_id": 1, "text": "本市在城市治理中全面推进人工智能场景应用，围绕社区治理、公共安全、交通管理、应急管理、市场监管、生态环境保护、规划建设以及建筑玻璃幕墙管理等领域，深化人工智能全面应用，提升城市整体运行和决策效率，提高公共卫生等突发事件预防和应急处置能力。"}]}
{"article_id": 63, "sections": [{"section_id": 1, "text": "本市支持建设智慧司法系统，整合数据应用、司法公开和动态跟踪等功能，促进人工智能在案件分流、证据收集、案例分析、法律文件阅读与分析等方面的应用，提升司法系统智能化水平。"}]}
{"article_id": 64, "sections": [{"section_id": 1, "text": "本市坚持总体国家安全观，统筹人工智能产业发展与安全，保障产业链供应链安全。相关部门应当依法对人工智能应用开展安全检查和监管。"}]}
{"article_id": 65, "sections": [{"section_id": 1, "text": "市人民政府及有关部门应当针对人工智能新技术、新产业、新业态、新模式，顺应人工智能快速迭代的特点，制定、修改或者废止相应的监管规则和标准，探索分级治理和沙盒监管，激发各类主体创新活力，拓展人工智能发展空间。"}, {"section_id": 2, "text": "对高风险的人工智能产品和服务实行清单式管理，遵循必要、正当、可控等原则进行合规审查。对中低风险的人工智能产品和服务采用事前披露和事后控制的治理模式，促进先行先试。具体办法由市人民政府另行制定。"}, {"section_id": 3, "text": "市有关部门可以就人工智能产业发展过程中的轻微违法行为等制定依法不予行政处罚清单，通过批评教育、指导约谈等措施促进公民、法人和其他组织依法合规开展生产经营活动。"}]}
{"article_id": 66, "sections": [{"section_id": 1, "text": "本市设立人工智能伦理专家委员会，履行下列职责：（一）组织制定人工智能领域伦理规范指南；（二）指导高等学校、科研机构、企业和相关行业组织等开展人工智能领域伦理理论研究和探索，推动参与国内外人工智能领域伦理重大问题研讨和规范制定；（三）推动人工智能企业探索建立伦理安全治理制度；（四）对涉及生命健康、公共安全等重点领域人工智能应用的潜在风险开展评估；（五）开展人工智能领域伦理咨询活动，为相关部门提供决策咨询服务；（六）开展人工智能领域伦理安全教育和宣传。"}]}
{"article_id": 67, "sections": [{"section_id": 1, "text": "相关主体开展人工智能研发和应用，应当遵守法律、法规规定，增强伦理意识，并不得从事下列行为：（一）提供危害国家安全或者社会公共安全的产品和服务；（二）提供危害用户人身或者财产安全、侵害个人隐私或者个人信息权益的产品和服务；（三）提供因民族、种族、性别、年龄、职业和宗教信仰等歧视用户的产品和服务；（四）利用算法技术实施价格歧视或者消费欺诈等侵害消费者权益的行为，实施垄断或者不正当竞争等行为；（五）利用深度合成技术实施国家禁止的行为；（六）其他违反有关法律、法规和公序良俗的行为。"}]}
{"article_id": 68, "sections": [{"section_id": 1, "text": "利用生物识别技术提供服务的主体以及提供技术支持的主体（以下简称生物识别服务提供者），应当采取安全可控的技术保障措施，建立健全算法管理制度。市网信等部门应当对生物识别信息加强监管，监督指导生物识别服务提供者提供相关服务。"}]}
{"article_id": 69, "sections": [{"section_id": 1, "text": "用人单位在使用人工智能技术辅助劳动纪律管理、劳动者工作调度、招聘和晋升决策等应用中，应当符合法律、法规和伦理规范，不得设置歧视性条件，保护劳动者合法权益。"}]}
{"article_id": 70, "sections": [{"section_id": 1, "text": "本市加强人工智能在教育、医疗、养老、抚幼、助残等领域的应用，提升老年人、残疾人、妇女、未成年人等特殊群体的生活品质。提供智能化公共服务的，应当充分考虑老年人、残疾人、妇女、未成年人等特殊群体需求，设置必要的替代方案。"}]}
{"article_id": 71, "sections": [{"section_id": 1, "text": "本条例所指的人工智能技术是国务院《新一代人工智能发展规划》列明的人工智能技术，包括机器学习、知识图谱、自然语言处理、计算机视觉、人机交互、生物特征识别、虚拟现实（增强现实）等关键技术。"}]}
{"article_id": 72, "sections": [{"section_id": 1, "text": "本条例自2022年10月1日起施行。"}]}
