{"article_id": 1, "sections": [{"section_id": 1, "text": "为了保障母亲和婴儿健康，提高出生人口素质，根据《中华人民共和国母婴保健法》，结合自治区实际，制定本办法。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "母婴保健工作以保健为中心，以保障生殖健康为目的，实行保健和临床相结合，面向群体、面向基层和预防为主的方针。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "各级人民政府领导本行政区的母婴保健工作，将发展母婴保健事业纳入当地国民经济和社会发展计划；建立以财政拨款为主渠道的投入机制，逐步增加投入。妇幼保健机构的人员经费和业务经费由财政预算安排，根据国家有关规定设立母婴保健专项资金。对边远地区、贫困地区、少数民族聚居地区和地方病病区的母婴保健事业给予重点扶持。推行母婴保健保偿责任制度。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "旗县级以上人民政府卫生健康主管部门负责本行政区域内的母婴保健工作。"}, {"section_id": 2, "text": "发展和改革、民政、财政、人力资源和社会保障、公安、医疗保障、教育等有关部门在各自职责范围内，配合卫生健康主管部门做好母婴保健工作。"}, {"section_id": 3, "text": "工会、共青团、妇联等人民团体协助做好母婴保健工作。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "各级卫生健康主管部门和医疗保健机构应当宣传母婴保健知识，做好健康教育工作。提高公民的母婴保健意识和能力。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "各级医疗保健机构应当创造条件，提供母婴保健优质服务。从事母婴保健服务的工作人员，应当严格遵守职业道德，不断提高技术水平。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "自治区鼓励、支持母婴保健领域的教育和科学研究，推广实用、先进的母婴保健技术，普及母婴保健科学知识。对在母婴保健工作中做出显著成绩和在母婴保健科学研究中取得显著成果的组织和个人，应当给予奖励。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "医疗保健机构为公民提供婚前卫生指导、卫生咨询和医学检查服务。"}, {"section_id": 2, "text": "医疗保健机构应当在边远农村、牧区开展巡回婚前保健服务。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "鼓励男女双方到有资质的医疗保健机构接受婚前卫生指导、婚前卫生咨询、婚前医学检查。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "婚前医学检查包括对下列疾病的检查：（一）严重遗传性疾病；（二）指定传染病；（三）有关精神病。"}, {"section_id": 2, "text": "婚前医学检查项目按国务院卫生健康主管部门的规定执行。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "自治区提倡婚前医学检查。各级人民政府以及旗县级以上人民政府有关部门应当采取多种措施，加强对婚前医学检查的宣传和引导。"}, {"section_id": 2, "text": "旗县级以上人民政府应当保障卫生健康等相关部门开展免费婚前医学检查，防止或者减少出生缺陷。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "医疗保健机构为育龄妇女和孕产妇提供下列保健服务：（一）孕育健康后代和防治遗传性疾病、地方病的医学指导和咨询，对影响生育的疾病给予治疗；（二）建立保健手册（卡），定期进行产前检查；（三）卫生、营养、心理等方面的咨询和指导；（四）筛查高危孕妇，并进行专案管理和监护；（五）胎儿生长发育监护；（六）做好消毒接生和产时保健；（七）定期进行产后访视；（八）避孕、科学育儿等方面的咨询和指导；（九）国家和自治区卫生健康主管部门规定的其他服务内容。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "孕妇经产前检查有下列情形之一的，应当接受产前诊断：（一）生育过某种遗传病患儿，或者夫妻一方为某种遗传病患者，或者有家族遗传病史的；（二）羊水过多或者过少的；（三）胎儿发育异常或者胎儿可能有畸形的；（四）孕早期接触过可能导致胎儿先天缺陷物质的；（五）年龄超过三十五周岁的；（六）原因不明的多次流产、死胎、死产的；（七）国家和自治区卫生健康主管部门规定的其他情形。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "经产前诊断，胎儿患有严重遗传性疾病或者有严重缺陷的，孕妇患严重疾病继续妊娠可能危及孕妇生命安全或者严重危害孕妇健康的，医师应当向夫妻双方说明情况，并提出终止妊娠的医学意见。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "生育过严重缺陷患儿的育龄妇女，或者夫妻一方为遗传性疾病可疑者，妊娠前应当到取得遗传病诊断资格的医疗保健机构进行医学检查与咨询，并且根据医师提出的医学意见采取相应措施。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "自治区推广住院分娩。医疗保健机构应当加强产科建设，提高产科质量。"}, {"section_id": 2, "text": "医疗保健机构应当为孕产妇提供妊娠风险评估，建议其按照妊娠风险评估分级情况到具备条件的医疗保健机构接受孕产期保健和住院分娩。"}, {"section_id": 3, "text": "医疗保健机构应当按照技术操作规范，实施消毒接生和新生儿复苏，预防产伤以及产后出血等产科并发症，降低孕产妇以及围产儿发病率、死亡率。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "医疗保健机构内出生的新生儿的《出生医学证明》，由医疗保健机构依据接生人员签署的出生医学记录出具。"}, {"section_id": 2, "text": "医疗保健机构外出生的新生儿的《出生医学证明》，由其拟落户地旗县级出生医学证明管理机构依据其监护人提供的亲子关系声明和具有资质的鉴定机构出具的亲子鉴定证明，按照国家有关规定出具。"}, {"section_id": 3, "text": "《出生医学证明》应当由国家统一制发，加盖出生医学证明专用章。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "医疗保健机构应当执行孕产妇和婴幼儿死亡以及新生儿出生缺陷预防、监测、报告制度。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "禁止采用技术手段对胎儿进行性别鉴定，但医学上确有需要的除外。"}, {"section_id": 2, "text": "对怀疑胎儿可能为伴性遗传病，需要进行性别鉴定的，由自治区人民政府卫生健康主管部门指定的医疗保健机构按照国家有关规定进行鉴定。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "医疗保健机构为婴幼儿提供下列保健服务：（一）对早产儿、低出生体重儿实行重点监护；（二）对新生儿进行家庭访视，建立儿童保健手册；（三）逐步开展新生儿疾病筛查；（四）对母乳喂养、科学育儿予以指导；（五）对三岁以下儿童进行定期体格检查，对体弱儿进行专案管理；（六）按照计划免疫程序进行预防接种；（七）开展儿童口腔、眼、耳和心理等保健服务；（八）防治儿童常见病、多发病；（九）对托幼机构的儿童进行体格检查；（十）国家和自治区卫生健康主管部门规定的其他服务内容。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "卫生健康主管部门对托儿所、幼儿园的卫生保健工作实行统一管理和监督。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "托儿所、幼儿园应当做好入托、入园儿童的卫生保健工作，并接受医疗保健机构的业务指导。"}, {"section_id": 2, "text": "托儿所、幼儿园的工作人员，应当定期到旗县级以上医疗保健机构进行体格检查。患有传染病以及其他不宜从事儿童保教工作疾病的，不得从事儿童保教工作。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "旗县级以上人民政府设立母婴保健医学技术鉴定委员会，其成员由卫生健康主管部门提名，同级人民政府聘任。母婴保健医学技术鉴定委员会的办事机构设在同级卫生健康主管部门。"}, {"section_id": 2, "text": "从事母婴保健医学技术鉴定的人员，必须符合《中华人民共和国母婴保健法》规定的条件。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "母婴保健医学技术鉴定委员会负责本行政区域内有异议的婚前医学检查、遗传病诊断、产前诊断的医学技术鉴定。"}, {"section_id": 2, "text": "母婴保健医学技术鉴定委员会进行技术鉴定时，应当有五名以上鉴定委员会成员参加。鉴定委员会成员与当事人有利害关系的，应当回避。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "当事人对婚前医学检查、遗传病诊断、产前诊断的结果有异议的，可以在接到诊断结果之日起十五日内向作出鉴定结论所在地的母婴保健医学技术鉴定委员会提出书面鉴定申请，并提供有关材料。"}, {"section_id": 2, "text": "母婴保健医学技术鉴定委员会应当自收到鉴定申请书之日起三十日内作出鉴定结论，并将书面鉴定结论送达当事人，特殊情况不得超过九十日。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "当事人对鉴定结论有异议的，可以自接到鉴定结论之日起十五日内，向上一级母婴保健医学技术鉴定委员会申请重新鉴定。上一级母婴保健医学技术鉴定委员会应当自收到鉴定申请书之日起三十日内作出鉴定结论，并将书面鉴定结论送达当事人，特殊情况不得超过九十日。"}, {"section_id": 2, "text": "自治区母婴保健医学技术鉴定委员会的鉴定为终级鉴定。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "自治区应当健全以各级妇幼保健机构为核心，以基层医疗卫生机构为基础，以综合医院、专科医院为支撑的妇幼健康服务体系。"}, {"section_id": 2, "text": "旗县级以上人民政府应当建设标准化的妇幼保健机构。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "各级人民政府应当根据区域卫生规划，完善基层妇幼保健网，为开展母婴保健工作提供必要的条件，使之达到自治区行业规定的基本标准。合理解决苏木、乡镇和嘎查、村卫生机构母婴保健服务人员的报酬。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "从事遗传病诊断、产前诊断的医疗保健机构和人员，应当经自治区人民政府卫生健康主管部门许可；但是，从事产前诊断中产前筛查的医疗保健机构，应当经旗县级人民政府卫生健康主管部门许可。"}, {"section_id": 2, "text": "从事婚前医学检查的医疗保健机构和人员，应当经旗县级人民政府卫生健康主管部门许可。"}, {"section_id": 3, "text": "从事助产技术服务、结扎手术和终止妊娠手术的医疗保健机构和人员，应当经旗县级人民政府卫生健康主管部门许可，并取得相应的合格证书。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "违反本办法规定的行为，《中华人民共和国母婴保健法》等国家有关法律、法规已经作出具体处罚规定的，从其规定。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "国家行政机关的工作人员和从事母婴保健技术服务的人员，在母婴保健以及相关工作中滥用职权、玩忽职守、徇私舞弊的，由所在单位或者上级主管部门给予处分；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "本办法自公布之日起施行。"}]}
