{"article_id": 1, "sections": [{"section_id": 1, "text": "为了加强黄河防汛工作，保护人民生命财产安全，推动黄河流域生态保护和高质量发展，根据《中华人民共和国防洪法》《中华人民共和国黄河保护法》等法律、行政法规，结合本省实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "本省行政区域内的黄河干流、大汶河下游、黄河蓄滞洪区的防汛工作，适用本条例。"}, {"section_id": 2, "text": "前款所称防汛，包括防洪和防凌。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "黄河防汛工作实行安全第一、常备不懈、以防为主、全力抢险的方针，遵循团结协作和局部利益服从全局利益的原则。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "黄河防汛工作实行各级人民政府行政首长负责制，统一指挥，分级分部门负责。各有关部门实行防汛岗位责任制。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "黄河防汛费用按照国家、地方政府和受益者合理承担相结合的原则筹集。黄河防汛费用应当专款用于黄河防汛准备、防汛抢险、防洪工程修复、防汛抢险器材和国家储备物资的购置、维修以及其他防汛业务支出。"}, {"section_id": 2, "text": "有黄河防汛任务的县级以上人民政府和单位，应当根据国家和省的有关规定，安排必要的资金和劳务，用于黄河防汛队伍组织训练、防汛物料筹集、防汛抢险等防汛活动。"}, {"section_id": 3, "text": "任何单位和个人不得截留、挪用黄河防汛、救灾资金和物资。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "任何单位和个人都有依法参加黄河防汛抗洪和保护黄河防洪设施的义务。"}, {"section_id": 2, "text": "在黄河防汛工作中做出突出成绩的单位和个人，由县级以上人民政府给予表彰和奖励。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "有黄河防汛任务的县级以上人民政府防汛指挥机构，在上级防汛指挥机构和同级人民政府的领导下，组织、领导本行政区域内的黄河防汛工作。"}, {"section_id": 2, "text": "有黄河防汛任务的县级以上人民政府，应当明确同级防汛指挥机构的成员单位以及有关部门的黄河防汛职责。各级防汛指挥机构的成员单位以及有关部门应当按照各自的职责分工，负责有关的黄河防汛工作。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "沿黄河的县级以上人民政府防汛指挥机构设立的黄河防汛办公室，负责本行政区域内黄河防汛的日常工作。黄河防汛办公室设在同级黄河河务部门。"}, {"section_id": 2, "text": "各级黄河河务部门的主要负责人应当参与本级防汛指挥机构的指挥工作。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "东平湖防汛指挥机构由济南市、泰安市和济宁市人民政府及其有关部门、东平湖管理局、泰安和济宁军分区的负责人等组成，负责东平湖、大汶河下游以及所管辖的黄河干流的防汛工作，其办公室设在东平湖管理局。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "各级防汛指挥机构应当加强对本级防汛指挥机构成员单位以及有关部门、下级防汛指挥机构的黄河防汛工作的监督、检查。对检查中发现的问题应当责令责任单位限期整改。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "黄河防汛队伍实行专业防汛队伍、综合性消防救援队伍、群众防汛队伍相结合和军警民联防的原则。"}, {"section_id": 2, "text": "黄河专业防汛队伍由各级黄河河务部门负责组织管理。"}, {"section_id": 3, "text": "群众防汛队伍由各级人民政府统一领导和指挥，当地人民武装部门负责组织和训练，黄河河务部门负责技术指导。"}, {"section_id": 4, "text": "驻鲁的中国人民解放军和武装警察部队根据国家赋予的防汛任务，参加黄河防汛抢险。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "省人民政府应当根据国家颁布的黄河流域防洪规划、黄河防御洪水方案和国家规定的防洪标准，结合防洪工程实际状况，组织制定全省的黄河防汛预案。"}, {"section_id": 2, "text": "沿黄河的设区的市、县（市、区）人民政府应当根据全省的黄河防汛预案，结合本地实际，于每年汛期以前制定本地区的防汛预案。"}, {"section_id": 3, "text": "东平湖防汛预案由东平湖防汛指挥机构于每年汛期以前组织制定，征求济南市、泰安市、济宁市人民政府以及省应急管理、水行政等部门的意见后，报省防汛指挥机构印发。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "黄河防汛预案应当包括防汛基本情况、防汛任务、组织指挥与责任分工、队伍组织建设和保障措施等内容。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "有迁移安置救护任务的县级以上人民政府，应当建立由发展改革、公安、自然资源、交通运输、水行政、卫生健康、应急管理、粮食和储备、黄河河务等部门以及有关乡镇人民政府、街道办事处参加的滩区、蓄滞洪区群众迁移安置救护组织，制定迁移安置救护方案，落实迁移安置救护措施。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "各级人民政府应当于汛期以前对所管辖的滩区、蓄滞洪区的通信、预报警报、避洪、撤退道路等安全设施，以及紧急撤离和救生准备工作进行检查。发现安全隐患，应当及时处理。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "沿黄河的各级人民政府应当采取措施，确保河道畅通。对滩区、蓄滞洪区内的行洪障碍，按照谁设障、谁清除的原则，依法限期清除。"}, {"section_id": 2, "text": "禁止围湖造地、围垦河道。"}, {"section_id": 3, "text": "黄河备用入海流路内不得建设阻水建筑物、构筑物。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "各级人民政府应当加强对防洪工程建设的领导与协调，保证工程建设顺利进行。"}, {"section_id": 2, "text": "防洪工程的建设、勘察设计、施工和监理单位，应当按照国家、省有关工程质量标准和法律、法规的规定，确保防洪工程的质量。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "黄河河道管理范围内的非防洪工程设施的建设单位或者管理使用单位，应当在每年汛期以前制定工程设施的防守方案和度汛措施并组织实施，黄河河务部门应当给予技术指导。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "受洪水威胁地区的油田、管道、铁路、公路、电力等企业事业单位应当自筹资金，建设必要的防洪自保工程。"}, {"section_id": 2, "text": "在黄河河道管理范围内修建的防洪自保工程以及在黄河滩区内修建的村台、撤退道路等避洪设施，应当符合国家规定的防洪标准和有关技术要求。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "黄河防汛物资由国家储备物资、机关和社会团体储备物资以及群众备料组成。"}, {"section_id": 2, "text": "国家储备物资由黄河河务部门按照储备定额和防汛需要常年储备。"}, {"section_id": 3, "text": "机关和社会团体储备物资由各级行政机关、企业事业单位、社会团体储备，所需数量由各级人民政府根据黄河防汛预案确定。"}, {"section_id": 4, "text": "群众备料由县级人民政府根据黄河防汛预案组织储备。"}, {"section_id": 5, "text": "机关和社会团体储备物资、群众备料应当落实储备地点、数量和运输措施。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "黄河防汛通信实行黄河专用通信网和通信公用网相结合。"}, {"section_id": 2, "text": "黄河河务部门应当做好黄河专用通信网的建设、管理和维护工作；通信主管部门应当为防汛抢险提供通信保障，并制定非常情况下的通信保障预案。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "沿黄河的各级人民政府应当加强当地的公路网建设、管理与维护，并与黄河堤防辅道相连接，确保防汛抢险道路畅通。"}, {"section_id": 2, "text": "黄河河务部门应当加强堤顶硬化和堤防辅道的建设与维护，为防汛抢险物资的运输提供条件。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "各级人民政府应当在汛期以前组织对防汛责任制落实、度汛工程建设、防汛队伍组织训练、防汛物资储备以及河道清障等进行检查，被检查单位和个人应当予以配合。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "本省黄河汛期包括伏秋汛期和凌汛期。"}, {"section_id": 2, "text": "伏秋汛期为每年的七月一日至十月三十一日，凌汛期为每年的十二月一日至次年的二月底。大汶河下游的汛期为每年的六月一日至九月三十日。特殊情况下，省防汛指挥机构可以宣布提前或者延长汛期时间。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "出现下列情况之一的，有关县级以上防汛指挥机构可以宣布本辖区进入紧急防汛期：（一）黄河水位接近保证水位；（二）黄河防洪工程设施发生重大险情；（三）启用蓄滞洪区；（四）凌水漫滩，威胁堤防和滩区群众安全。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "在汛期，气象主管机构应当及时向防汛指挥机构及其黄河防汛办公室提供长期、中期、短期天气预报，实时雨量和有关天气公报；黄河水文测报单位应当按照黄河防汛预案的要求报送水情、凌情；水文机构应当及时提供汶河流域水情、雨情信息和洪水预报；电力管理部门应当优先为黄河防汛提供电力供应，并制定非常情况下的电力保障方案。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "黄河洪水达到警戒水位或者凌水漫滩时，各级人民政府应当根据黄河防汛预案的规定加强现场指挥，落实防汛抢险救灾的各项措施和责任。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "洪水偎堤后，当地人民政府应当根据黄河防汛预案，组织防汛队伍巡堤查险、抢护险情。巡查人员发现险情应当立即报告；对重大险情应当边抢护边报告，制止险情扩大，为后续抢险创造条件。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "黄河防汛抢险动用国家储备物资，由各级黄河河务部门按照规定权限调拨。遇重大险情，可以边动用边报告；动用机关和社会团体储备物资或者群众备料，由各级防汛指挥机构在其管辖范围内调拨和组织运输。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "防汛抢险期间，公安机关应当做好治安管理和安全保卫工作；卫生健康主管部门应当为防汛抢险人员提供医疗救护保障和卫生防疫；铁路、交通运输、民航等部门应当为防汛抢险提供运力保障，优先运送防汛抢险人员和物资。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "当洪水威胁滩区群众安全时，当地人民政府应当根据迁移安置救护方案，及时组织群众转移至安全地带，并做好生活安排。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "黄河防汛确需启用蓄滞洪区时，应当按照规定的程序和批准权限决定。有关人民政府、防汛指挥机构应当按照各自的职责，做好蓄滞洪区运用的准备工作。"}, {"section_id": 2, "text": "依法启用蓄滞洪区，任何单位和个人不得阻拦、拖延；遇到阻拦、拖延时，由有关县级以上人民政府强制实施。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "因黄河滩区自然行洪、蓄滞洪水和蓄滞洪区蓄滞洪水等导致受淹造成损失的，按照国家有关规定予以补偿。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "在紧急防汛期，防汛指挥机构应当组织动员本地区各有关单位和个人投入防汛工作。有关单位和个人应当服从指挥，承担防汛指挥机构分配的防汛任务。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "在紧急防汛期，防汛指挥机构根据防汛抢险需要，有权在其管辖范围内调用物资、设备、交通运输工具和人力，决定采取砍伐林木、清除阻水障碍物等紧急措施；公安、交通运输等有关部门应当保证执行公务的防汛车辆优先通行，制止无关人员和非防汛车辆在防汛抢险地段通行，必要时按照防汛指挥机构的决定，依法实施陆地和水面交通管制。"}, {"section_id": 2, "text": "依照前款规定调用的物资、设备、交通运输工具等，在汛期结束后应当及时归还；造成损坏或者无法归还的，按照国家有关规定给予补偿或者作其他处理。砍伐林木的，应当在灾情结束后依法向林业主管部门补办手续。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "在紧急防汛期，省防汛指挥机构根据国家防汛指挥机构的授权，可以对壅水、阻水严重的桥梁、道路、码头和其他工程设施采取紧急处置措施，任何单位和个人不得阻拦。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "在抢险救灾中急需使用土地的，可以先行使用。属于临时用地的，用后应当恢复原状并交还原土地使用者，不再办理用地审批手续；属于永久性建设用地的，建设单位应当在灾情结束后六个月内申请补办建设用地审批手续。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "黄河汛情和预警信息，应当按照国家规定统一、及时发布。"}, {"section_id": 2, "text": "有关新闻单位应当做好防汛宣传报道，及时、准确地播报、刊登重要汛情、预警信息和防汛指令。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "灾害发生后，灾区各级人民政府应当组织有关部门和单位，做好受灾群众的生活供给、卫生防疫、救灾物资供应、治安管理、学校复课、恢复生产、重建家园等救灾工作，对受灾群众的生产、生活给予必要的扶持。"}, {"section_id": 2, "text": "灾区的群众自治组织和有关基层单位，应当组织受灾群众开展自救互救、恢复生产等工作。"}]}
{"article_id": 40, "sections": [{"section_id": 1, "text": "违反本条例规定，有下列行为之一的单位和个人，由有关人民政府或者主管部门责令改正；对单位的直接负责的主管人员和其他责任人员依法给予处分；构成违反治安管理行为的，由公安机关依法予以处罚；构成犯罪的，依法追究刑事责任：（一）指挥不当，措施不力，致使险情扩大或者造成重大损害的；（二）拒不执行或者拖延执行黄河防汛预案的；（三）拒不执行或者拖延执行防汛指挥机构在黄河防汛检查中作出的处理意见的；（四）阻拦、拖延蓄滞洪区依法启用的；（五）阻拦防汛指挥机构在紧急防汛期采取的紧急处置措施的；（六）迟报、误报、瞒报、谎报汛情，造成严重后果的；（七）在黄河防汛抢险中擅离职守、临阵脱逃的；（八）拒不执行或者拖延执行防汛指令的；（九）其他危害黄河防汛抢险工作的。"}]}
{"article_id": 41, "sections": [{"section_id": 1, "text": "截留、挪用黄河防汛、救灾资金或者物资，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予处分。"}]}
{"article_id": 42, "sections": [{"section_id": 1, "text": "阻碍、威胁防汛指挥机构以及从事黄河防汛的工作人员依法执行职务，构成犯罪的，依法追究刑事责任；尚不构成犯罪，应当给予治安管理处罚的，由公安机关依法予以处罚。"}]}
{"article_id": 43, "sections": [{"section_id": 1, "text": "本条例自公布之日起施行。"}]}
