{"article_id": 1, "sections": [{"section_id": 1, "text": "为了规范备案审查工作，加强备案审查制度和能力建设，保障宪法、法律、法规的实施，维护国家法治统一，根据《中华人民共和国立法法》《中华人民共和国各级人民代表大会常务委员会监督法》等法律，结合本省实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "本省各级人民代表大会常务委员会（以下简称人大常委会）对规范性文件的备案审查适用本条例。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "本条例所称规范性文件，是指本省行政区域内有关国家机关依照法定权限和程序制定的，涉及公民、法人和其他组织权利、义务，具有普遍约束力，在一定时期内可以反复适用、公开发布的文件。"}, {"section_id": 2, "text": "国家机关内部的工作制度、机构编制、工作分工、任务分解、人事任免、奖惩、请示、报告等文件，不属于本条例所称的规范性文件。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "规范性文件备案审查工作坚持有件必备、有备必审、有错必纠的原则。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "省、设区的市人民代表大会常务委员会法制工作委员会和县（市、区）人民代表大会常务委员会承担备案审查工作的机构（以下统称备案审查工作机构），负责规范性文件的审查研究、意见汇总等工作。"}, {"section_id": 2, "text": "县级以上人民代表大会专门委员会、常委会其他工作机构（以下统称相关委员会），按照职责分工承担相关领域规范性文件的审查研究工作。"}, {"section_id": 3, "text": "县级以上人大常委会办公厅（室）负责报送备案的规范性文件的接收、登记、存档等工作，并将报备的规范性文件分送备案审查工作机构和相关委员会进行审查。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "备案审查工作机构通过备案审查衔接联动机制，加强与同级人民政府、监察委员会、人民法院、人民检察院有关工作机构的联系和协作。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "省人大常委会应当建立健全备案审查信息平台运行机制，设区的市、县（市、区）人大常委会应当做好备案审查信息平台的使用管理工作。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "规范性文件备案审查工作经费列入本级财政预算。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "下列规范性文件，应当报送本级人大常委会备案：（一）省、设区的市人民政府制定的规章；（二）县级以上人民政府发布的决定、命令以及人民政府办公厅（室）发布的规范性文件；（三）各级监察委员会制定的规范性文件；（四）各级人民法院制定的规范性文件；（五）各级人民检察院制定的规范性文件；（六）其他应当依法报送备案的规范性文件。"}, {"section_id": 2, "text": "设区的市人民政府制定的规章，在报送本级人大常委会备案的同时，还应当报送省人大常委会备案。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "下列规范性文件，应当报送上一级人大常委会备案：（一）设区的市、县（市、区）人民代表大会及其常务委员会作出的决议、决定；（二）设区的市人大常委会对其制定的地方性法规作出的解释；（三）乡、镇人民代表大会作出的决议、决定；（四）其他应当依法报送备案的规范性文件。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "规范性文件制定机关应当确定规范性文件的报送机构，负责规范性文件的报送备案以及与备案审查工作机构的沟通协调。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "制定机关应当自规范性文件公布之日起三十日内报送备案。"}, {"section_id": 2, "text": "报送备案的材料包括备案报告、文本、说明，同时通过备案审查信息平台报送电子材料。报送规章备案的，还应当提供立法依据对照表。"}, {"section_id": 3, "text": "纸质材料应当按照公文格式装订成册，一式五份；电子材料应当符合备案审查信息平台的格式标准和要求。"}, {"section_id": 4, "text": "制定机关在每年1月31日前，将上一年度制定、修改和废止的规范性文件目录报送负责备案审查的人大常委会。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "县级以上人大常委会办公厅（室）应当自收到备案材料之日起十五日内，对符合法定范围和程序、备案材料齐全、符合格式标准和要求的，予以接收；对不符合法定范围和程序、备案材料不齐全或者不符合格式标准和要求的，以电子指令形式予以退回并说明理由。"}, {"section_id": 2, "text": "因备案材料不齐全或者不符合格式标准和要求被退回的，制定机关应当自收到电子指令之日起十日内按照要求重新报送备案。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "县级以上人大常委会办公厅（室）对制定机关的报送工作进行督促检查，并适时将迟报、漏报等情况予以通报。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "对规范性文件采取依职权审查、依申请审查、移送审查等方式进行审查。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "对规范性文件进行审查，发现可能存在违背宪法规定、宪法原则、宪法精神等合宪性问题的，由省人大常委会向全国人大常委会提出审查请求。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "对规范性文件进行审查，发现存在与党中央、省委的重大决策部署不相符或者与国家、省的重大改革方向不一致的，应当提出意见。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "对规范性文件进行审查，发现规范性文件违背法律、法规规定，有下列情形之一的，应当提出意见：（一）超越权限，违法设定公民、法人和其他组织的权利与义务，或者违法设定国家机关的权力与责任的；（二）违法设定行政处罚、行政许可、行政强制，或者对法律、行政法规设定的行政处罚、行政许可、行政强制违法作出调整和改变的；（三）与法律、法规规定明显不一致，或者与立法目的、原则明显相违背的；（四）违反授权决定，超出授权范围的；（五）违反法定程序的；（六）其他违反法律、法规规定的情形。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "对规范性文件进行审查，发现规范性文件存在明显不适当问题，有下列情形之一的，应当提出意见：（一）明显违背社会主义核心价值观和公序良俗的；（二）对公民、法人或者其他组织的权利和义务的规定明显不合理的；（三）因现实情况发生重大变化而不宜继续施行的；（四）其他明显不适当的情形。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "县级以上人民政府、人民法院、人民检察院发现本级人大常委会负责备案审查的规范性文件存在本条例第十六条、第十七条、第十八条、第十九条所列情形的，可以向其提出审查要求。"}, {"section_id": 2, "text": "设区的市、县（市、区）人大常委会认为上一级人大常委会负责备案审查的规范性文件存在本条例第十六条、第十七条、第十八条、第十九条所列情形的，可以向其提出审查要求。"}, {"section_id": 3, "text": "前两款规定以外的其他国家机关、社会团体、企业事业组织以及公民认为规范性文件存在本条例第十六条、第十七条、第十八条、第十九条所列情形的，可以向负责备案审查的人大常委会提出审查建议。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "审查要求应当以书面形式提出，由常委会办公厅（室）接收、登记，批转相关委员会会同备案审查工作机构进行审查。"}, {"section_id": 2, "text": "审查建议应当以书面形式提出，由备案审查工作机构接收、登记，依法进行审查。必要时，送相关委员会协助审查。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "对不属于本级人大常委会备案范围的审查要求或者审查建议，由备案审查工作机构移送有关国家机关依法处理，同时可以向有关机关提出研究处理的意见和建议。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "备案审查工作机构、相关委员会在审查中认为有必要进行共同审查的，可以召开联合审查会议；审查中有较大意见分歧的，向主任会议报告。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "对规范性文件进行审查，可以通过座谈会、听证会、论证会、委托第三方研究等方式，听取国家机关、社会团体、企业事业组织、人大代表、专家学者以及利益相关方的意见；对涉及改革发展稳定和人民群众切身利益、社会普遍关注重大问题等方面的规范性文件，应当通过听取制定机关专项报告、实地调研等方式，进行重点审查。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "依职权对规范性文件进行审查，发现其规定可能存在本条例第十六条、第十七条、第十八条、第十九条规定情形的，可以函告制定机关在三十日内作出说明并反馈意见。"}, {"section_id": 2, "text": "根据审查要求、审查建议进行审查，发现规范性文件的规定可能存在本条例第十六条、第十七条、第十八条、第十九条规定情形的，应当函告制定机关，要求制定机关在三十日内作出说明并反馈意见。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "根据审查建议对规范性文件进行审查，可以向审查建议人询问有关情况，要求审查建议人补充材料。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "经审查认为，规范性文件存在本条例第十六条、第十七条、第十八条、第十九条规定情形，需要予以纠正的，在提出书面审查意见前，可以与制定机关沟通，要求制定机关及时修改或者废止。"}, {"section_id": 2, "text": "制定机关同意对规范性文件进行修改或者废止，并书面提出明确处理计划和时限的，审查中止；制定机关不同意修改或者废止，或者未按照处理计划和时限修改或者废止的，备案审查工作机构应当提请主任会议研究。主任会议研究认为应当予以纠正的，由备案审查工作机构以人大常委会办公厅（室）文件向制定机关提出书面审查意见。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "制定机关收到书面审查意见后，应当在六十日内修改或者废止规范性文件，并重新公布、备案。"}, {"section_id": 2, "text": "制定机关未在规定期限内修改或者废止的，备案审查工作机构应当向主任会议提出撤销该规范性文件或者其部分内容的处理建议，由主任会议决定提请人大常委会会议审议。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "人大常委会会议审议撤销规范性文件或者其部分内容的议案时，制定机关有关负责人应当到会听取意见、回答询问，并可以书面提出陈述意见。"}, {"section_id": 2, "text": "人大常委会会议经过审议，认为规范性文件或者其部分内容应予撤销的，应当作出撤销决定并向社会公布。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "设区的市人民政府未按照省人大常委会的书面审查意见对其规章进行修改或者废止的，由省人大常委会主任会议建议该设区的市人大常委会予以撤销。设区的市人大常委会应当在六十日内向省人大常委会报告处理结果。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "备案审查工作机构应当在规范性文件依申请审查工作结束后，将审查结果向提出审查要求或者审查建议的国家机关、社会团体、企业事业组织或者公民反馈。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "反馈应当采取书面形式，也可以采取口头形式。对通过备案审查信息平台提出的审查建议，可以通过备案审查信息平台进行反馈。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "制定机关未按照本条例第二十八条规定的期限对规范性文件进行修改或者废止的，备案审查工作机构可以约谈制定机关的相关负责人。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "备案审查工作机构应当每年向人大常委会报告开展备案审查工作的情况，由人大常委会会议审议。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "上级人大常委会应当通过人员培训、工作交流、个案指导、典型案例通报等形式，加强对下级人大常委会备案审查工作的指导。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "本条例自公布之日起施行。"}]}
