{"article_id": 1, "sections": [{"section_id": 1, "text": "为加强对农业机械及其驾驶、操作人员的安全监督管理，预防和减少农业机械事故，保障人民生命财产安全，促进农业机械化事业和农村经济发展，根据有关法律、法规，结合自治区实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "本条例所称农业机械，是指用于种植业、林业、畜牧业、渔业、农田水利的各种拖拉机、农用运输车及其他自走式动力机械和8.88千瓦以上座机。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "凡在自治区行政区域内从事农业机械安全监理工作和驾驶、操作农业机械的人员以及与农业机械有关的单位和个人，均应遵守本条例。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "县级以上人民政府农业机械行政管理部门负责本行政区域内的农业机械安全监理工作。具体工作由其所属的农业机械安全监理机构（以下简称“农机监理机构”）负责实施。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "农业机械安全监理工作实行有利于农业生产、方便农民群众、确保安全作业的原则。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "购置农业机械的，须经县、市农业机械安全监理机构安全技术检验合格，领取号牌、行驶证、使用证后，方可使用。"}, {"section_id": 2, "text": "农业机械发生转卖、转籍、报废等事宜的，应事先到当地农机监理机构办理有关手续；发生其他变更事宜的，需向当地农机监理机构备案。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "未领取正式号牌的自走式农业机械，确需行驶时，机主应向当地农机监理机构申领临时号牌，并按指定路线行驶。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "农业机械牌证禁止转借、涂改、伪造。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "农业机械应定期接受农业机械安全技术检验，未经检验或检验不合格的，不得继续使用。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "农业机械技术状况应符合国家有关农业机械运行安全技术规范的规定。"}, {"section_id": 2, "text": "上县乡道路和省道、国道行驶的农业机械，技术状况应符合国家有关机动车运行安全技术规范的规定，并接受公安车辆管理机关的监督、检查。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "凡涉及改变农业机械原有安全技术性能的改装，须经农机监理机构同意后方可进行。禁止拼装农业机械。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "从事农业机械驾驶、操作的人员，须经农业机械驾驶培训学校（班）或符合条件的个人进行培训，经农机监理机构考核，领取驾驶证或操作证后，方可驾驶或操作农业机械。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "农业机械驾驶、操作人员应自觉遵守安全驾驶、操作规程，接受农机监理机构的安全检查和年度审验。未经年度审验或年度审验不合格的，不得驾驶、操作农业机械。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "农业机械驾驶、操作人员因户籍或所在单位变动，应办理转籍或变更手续。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "驾驶、操作农业机械，必须随身携带驾驶、操作证和行驶、使用证，其驾驶的农业机械应与驾驶证载明的农业机械类型相符；禁止实施下列行为：（一）将农业机械交给无驾驶、操作证的人驾驶、操作；（二）酒后驾驶、操作农业机械；（三）驾驶、操作不符合农业机械运行安全技术条件的农业机械；（四）违章载乘人员或装运货物；（五）患有妨碍安全作业的疾病或过度疲劳时，驾驶、操作农业机械；（六）法律、法规禁止实施的其他行为。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "持有自走式农业机械学习驾驶证的驾驶员，应在教练员的指导下，按照指定的路线驾驶农业机械。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "农机监理人员必须经自治区农机监理机构培训考核，取得行政执法证件后，方可从事农业机械安全监理工作。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "农机监理人员执行公务时，应当身着统一服装，佩戴统一标志，并出示自治区人民政府颁发的行政执法证件。违反上述规定的，农业机械驾驶、操作人员有权拒绝检查。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "农机监理机构在开展农业机械年度检审、办理农业机械牌证时，应结合农时采取上门服务、现场办公等形式为农民群众提供方便、快捷的服务。对符合明文规定的各类申请应于当日办理完毕。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "农机监理机构应当公开办事制度，简化办事程序，提高办事效率，秉公执法，不得以权谋私。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "农机监理机构应当建立举报制度，接受社会监督。凡对农机监理机构及其工作人员进行举报的，县级以上农机监理机构必须在30日内作出处理，并向举报者作出答复。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "农机监理机构收取农机监理费，应依据有关法律法规的规定，严格按照自治区人民政府核定的收费项目和标准执行。禁止擅自扩大收费项目，提高收费标准。"}, {"section_id": 2, "text": "对没有法律、法规依据的收费，农业机械驾驶、操作人员和机主有权拒缴。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "本条例所称农业机械事故（以下简称“农机事故”），是指农业机械在乡村道路以及农村的其他作业场所发生的事故。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "农机事故由农机监理机构负责处理。具体办法由自治区人民政府另行制定。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "农机监理机构处理事故时，对可能灭失或以后难以取得的证据，可以依法先行登记保存。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "农机事故根据人身伤亡或财产损失的程度和数额，分为轻微事故、一般事故、重大事故和特大事故四种。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "农机事故责任按农机事故责任人违章情节及造成的后果认定，分为全部责任、主要责任、同等责任、次要责任和无责任五种。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "农机事故造成人身伤害需要抢救治疗的，由肇事者或机主先行垫付医疗费，结案后按照事故的责任承担。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "因农机事故造成损害的，由责任人按所负责任依法承担损害赔偿。农机监理机构应在查明原因、认定责任、确定造成的损失情况后，对损害赔偿进行调解。"}, {"section_id": 2, "text": "经调解未达成协议或协议生效后一方不履行的，当事人可以向人民法院提起诉讼。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "违反本条例有下列行为之一的，由县级以上农机监理机构予以批评教育，责令限期改正；可以处50元以上200元以下罚款；情节严重的，可并处暂扣1个月驾驶证、操作证的处罚：（一）驾驶未经安全技术检验或安全技术检验不合格的农业机械的；（二）未经年度审验或年度审验不合格从事农业机械作业的；（三）驾驶与本人驾驶证载明的类型不相符的农业机械的；（四）驾驶、操作无牌证或不符合安全运行技术要求的农业机械的；（五）违章载乘人员和装运货物的；（六）违反本条例规定拼装、改装农业机械的；（七）无证或酒后驾驶、操作农业机械的；（八）涂改、伪造转借农业机械牌证或驾驶、操作证的。"}, {"section_id": 2, "text": "对有前款第七项所列情形的，农机监理机构可以采取暂扣农业机械的行政措施。暂扣农业机械的，最长不得超过3天。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "对造成重大以上农机事故的责任者，农机监理机构可吊销其驾驶证或操作证；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "拒绝、阻碍农机监理人员执行公务的，由公安机关依照《中华人民共和国治安管理处罚法》的规定予以处罚；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "违反本条例应当给予行政处罚的其他行为，依照有关法律、法规规定予以处罚。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "农机监理机构及其工作人员违反本条例有下列情形之一的，由所在单位或者上级主管部门给予行政处分；造成损失的，应予赔偿：（一）违反规定收费、罚款的；（二）违反规定滥发证、照的；（三）非法暂扣农业机械或非法吊、扣证件的；（四）滥用职权、徇私舞弊、索贿受贿的；（五）玩忽职守、严重失职的。"}, {"section_id": 2, "text": "有前款第四项、第五项所列行为构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "本条例自1999年3月1日起施行。1993年8月21日新疆维吾尔自治区人民政府发布的《新疆维吾尔自治区农业机械安全监督管理办法》同时废止。"}]}
