{"article_id": 1, "sections": [{"section_id": 1, "text": "为了加强对人工影响天气工作的管理，防御和减轻气象灾害，科学开发利用空中云水资源，根据《中华人民共和国气象法》《人工影响天气管理条例》等法律、行政法规，结合本省实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "在本省行政区域内从事人工影响天气及相关活动，应当遵守本条例。"}, {"section_id": 2, "text": "本条例所称人工影响天气，是指为避免或者减轻气象灾害，合理利用气候资源，在适当条件下通过科技手段对局部大气的物理、化学过程进行人工影响，实现增雨雪、防雹、消雨、消雾、防霜等目的的活动。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "人工影响天气工作应当把防灾减灾、促进生态文明建设、保障人民群众生命财产安全放在首位，坚持以人为本、服务发展，政府主导、部门联动，科技引领、安全规范的原则。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "县级以上人民政府应当加强对人工影响天气工作的领导和协调，将人工影响天气工作纳入国民经济和社会发展规划，健全人工影响天气议事协调机制，统筹解决人工影响天气工作中的重大问题，并将所需经费列入本级人民政府财政预算。"}, {"section_id": 2, "text": "乡镇人民政府、街道办事处应当配合做好本辖区人工影响天气相关工作。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "县级以上气象主管机构负责管理、指导本行政区域内人工影响天气工作，组织实施人工影响天气作业。"}, {"section_id": 2, "text": "科学技术、工业和信息化、公安、财政、自然资源、生态环境、交通运输、水利、农业农村、应急管理、林业、飞行管制等部门和单位，应当按照职责分工做好人工影响天气的相关工作。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "县级以上人民政府应当推动本行政区域内人工影响天气工作高质量发展，鼓励和支持人工影响天气科学研究及成果转化。"}, {"section_id": 2, "text": "省、设区的市气象主管机构和同级科学技术、生态环境、水利、农业农村、应急管理、林业等部门应当加强人工智能、大数据等新技术在人工影响天气工作中的应用，组织开展人工影响天气在防灾减灾、应对气候变化、生态保护与修复、农业生产服务和空中云水资源开发利用等方面的研究，提高人工影响天气作业水平和效益。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "本省按照国家有关规定加强人工影响天气省际区域协作，建立健全区域人工影响天气联防协作机制，开展跨省气象监测预警，组织和实施人工影响天气联防作业，促进相关领域的技术研究和交流。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "省、设区的市气象主管机构应当组织编制人工影响天气专项规划。人工影响天气专项规划应当包括基础设施、科技支撑、队伍建设、安全管理、重点工程、保障措施等内容，并根据实际情况动态调整。"}, {"section_id": 2, "text": "县级以上气象主管机构应当根据人工影响天气专项规划和当地国民经济发展需求，会同同级有关部门制定人工影响天气工作计划。"}, {"section_id": 3, "text": "人工影响天气专项规划和工作计划应当报本级人民政府批准后实施。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "省气象主管机构应当建设和完善涵盖监测预警、调度指挥、效果评估和安全管理等内容的全省一体化人工影响天气作业指挥系统。"}, {"section_id": 2, "text": "设区的市、县（市、区）气象主管机构可以根据当地实际，在全省一体化人工影响天气作业指挥系统的框架内增加有关应用内容，提高人工影响天气指挥、作业水平。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "人工影响天气作业站点由省气象主管机构会同有关飞行管制部门按照国家和省有关规定每年组织统一确定，人工影响天气作业站点所需场地由所在地人民政府予以保障。"}, {"section_id": 2, "text": "设区的市、县（市、区）气象主管机构可以根据当地气候特点、地理条件和人员密集度、交通、通讯等情况，提出人工影响天气作业站点布设需求，经本级人民政府同意后逐级报省气象主管机构。"}, {"section_id": 3, "text": "人工影响天气作业站点应当按照国家有关规定设置，作业站点的建（构）筑物、作业平台、安全防范设施等建设应当符合国家有关技术要求。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "有下列情形之一，且具备适宜天气条件的，县级以上气象主管机构应当按照人工影响天气工作计划制定人工影响天气作业方案，并在本级人民政府的领导和协调下，适时组织人工影响天气作业单位实施人工影响天气作业：（一）防灾减灾救灾需要；（二）生态环境保护与修复需要；（三）重大活动保障需要；（四）重大突发事件应急保障需要；（五）其他需要人工影响天气作业的情形。"}, {"section_id": 2, "text": "从事人工影响天气作业的单位应当具备的条件，由省气象主管机构规定并向社会公布。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "利用飞机、火箭发射装置实施人工影响天气作业，应当依法申请空域和作业时限，经飞行管制部门批准后实施。"}, {"section_id": 2, "text": "实施人工影响天气作业，作业地的气象主管机构应当根据具体情况提前公告，并通知当地公安机关做好安全保卫工作。公告内容包括作业起止时间、作业区域、作业设备类型、意外事故的报告方式等内容；作业时间、作业区域等作业事项发生变化的，应当重新公告。"}, {"section_id": 3, "text": "作业过程中，人工影响天气作业单位应当在作业站点附近的醒目位置设置警示标志。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "实施人工影响天气作业，应当具备适宜的天气气候条件和符合国家技术要求的作业场地，在批准的空域和作业时限内，严格按照国务院气象主管机构规定的作业规范和操作规程进行，并接受县级以上气象主管机构的指挥、管理和监督。"}, {"section_id": 2, "text": "人工影响天气作业单位在作业过程中，应当加强对周围环境的观察，收到飞行管制部门或者气象主管机构停止作业的指令或者发现不宜继续作业的情况时，应当立即停止作业。"}, {"section_id": 3, "text": "人工影响天气作业单位在作业结束后，应当立即报告飞行管制部门和气象主管机构。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "作业地气象台站应当及时无偿提供实施人工影响天气作业所需的气象探测资料、情报、预报。"}, {"section_id": 2, "text": "自然资源、生态环境、交通运输、水利、农业农村、应急管理、林业、民航等有关部门应当及时无偿提供实施人工影响天气作业及其效果评估所需的灾情、水文、火情、农情、生态环境等资料。"}, {"section_id": 3, "text": "利用飞机实施人工影响天气作业时，机场管理机构及有关单位应当做好飞机起降、备降和地勤保障、飞机驻场保障工作。"}, {"section_id": 4, "text": "实施重大自然灾害防御、重大活动保障、重大突发事件应急保障等人工影响天气作业，省气象主管机构可以根据需要调配人工影响天气作业设备。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "县级以上人民政府应当组织气象、自然资源、生态环境、水利、农业农村、应急管理、林业、飞行管制等方面的专家开展人工影响天气效果评估；根据工作需要适时组织年度、重大活动保障或者重大天气过程人工影响天气效益评估。评估结果作为评价人工影响天气工作的重要依据。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "需要跨设区的市、县（市、区）实施人工影响天气作业的，由相关设区的市、县（市、区）人民政府协商确定；协商不成的，由上一级气象主管机构商相关设区的市或者县（市、区）人民政府确定。"}, {"section_id": 2, "text": "省气象主管机构应当建立上下衔接、分工协作的人工影响天气工作机制，统筹做好业务运行保障，协调做好科技研发攻关等工作，组织制作人工影响天气作业服务产品，指导设区的市、县（市、区）开展人工影响天气协同作业。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "人工影响天气作业单位应当建立健全人工影响天气现场作业登记及档案管理制度。"}, {"section_id": 2, "text": "现场作业登记应当如实记录作业目的、起止时间、区域、设备类型、弹药种类与用量、空域申请和批复、作业人员信息以及作业影像资料等内容，并及时移交归档。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "县级以上人民政府应当将人工影响天气安全工作纳入安全生产管理体系。"}, {"section_id": 2, "text": "气象主管机构应当会同本级人民政府公安、应急管理等部门开展人工影响天气安全隐患风险排查治理的监督检查；对不符合规定条件的人工影响天气作业单位，按照权限责令限期整改。"}, {"section_id": 3, "text": "公安、工业和信息化、交通运输等部门和气象主管机构应当按照各自职责，对人工影响天气作业使用的作业设备、弹药的存储、运输进行监督和指导，落实监管措施。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "省气象主管机构应当根据国家有关规定定期组织对人工影响天气作业站点进行安全等级评定。对未达到安全等级的，应当责令整改，整改期间停止作业。整改完成后，重新进行安全等级评定，达到安全等级方可开展作业。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "人工影响天气作业单位应当建立人工影响天气作业设备和弹药出入库登记制度，如实登记作业设备和弹药出入数量、去向、申领人员、仓库管理人员等信息。"}, {"section_id": 2, "text": "利用火箭发射装置从事人工影响天气作业的人员名单以及人工影响天气作业弹药的品种、数量等信息由所在地的气象主管机构依法抄送当地县级人民政府公安机关备案。"}, {"section_id": 3, "text": "人工影响天气作业设备、弹药，只能用于人工影响天气作业、试验研究和检修后的试射、训练；发生丢失、被盗、被抢等情况时，应当立即向当地公安机关和气象主管机构报告。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "人工影响天气作业使用的弹药，由县级以上人民政府商军队或者当地人民武装部协调存储场所。"}, {"section_id": 2, "text": "人工影响天气作业需要临时存放弹药的，应当具备临时存放民用爆炸物品的条件，使用弹药专用保险箱存放，设专人管理、看护，并具有物防、技防等安全防范措施，不得在不具备安全存放条件的场所存放弹药。"}, {"section_id": 3, "text": "气象主管机构应当商军队有关部门或者当地人民武装部以及同级公安、工业和信息化等部门建立健全人工影响天气弹药存储管理制度，规范弹药安全管理。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "人工影响天气作业设备、弹药的调运，由有关部门依照国家有关爆炸物品管理的法律、法规规定办理手续。"}, {"section_id": 2, "text": "县级以上气象主管机构可以通过政府购买服务、委托取得危险货物运输许可的单位运输等方式调运人工影响天气作业设备、弹药。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "符合报废规定的人工影响天气作业设备、弹药，由当地气象主管机构登记造册、入库封存，由省气象主管机构依法组织处置。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "县级以上人民政府和有关部门应当加强专业化人工影响天气作业队伍建设，建立健全作业人员劳动保护制度，保障合理待遇。"}, {"section_id": 2, "text": "乡镇人民政府、街道办事处应当配合做好人工影响天气作业队伍组建工作。"}, {"section_id": 3, "text": "人工影响天气作业单位应当为作业人员配备必要的劳动防护装备和器材，按照有关规定购买人身意外伤害保险和公众责任保险。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "县级以上气象主管机构应当组织人工影响天气作业单位编制应急预案，并定期组织演练。"}, {"section_id": 2, "text": "人工影响天气作业中发生突发事件的，作业单位应当及时启动应急预案，并依法报告当地人民政府或者应急管理等有关部门。在实施人工影响天气作业过程中造成人员伤亡、财产损失的，依法由县级以上人民政府组织有关部门和单位进行调查，并按照有关规定做好事故处理工作。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "任何单位和个人不得实施下列行为：（一）侵占、损毁人工影响天气作业场地；（二）侵占、损毁、擅自移动人工影响天气作业设施、设备；（三）扰乱人工影响天气作业秩序；（四）其他对人工影响天气作业有不利影响的行为。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "违反本条例第二十六条规定的，由县级以上气象主管机构责令停止违法行为，限期恢复原状或者采取其他补救措施；拒不停止违法行为以及逾期拒不恢复原状或者采取其他补救措施的，对违法单位处一万元以上五万元以下罚款，对违法个人处二百元以上一千元以下罚款；造成损失的，依法承担赔偿责任；构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "气象主管机构、有关部门及其工作人员在人工影响天气工作中滥用职权、玩忽职守、徇私舞弊的，对直接负责的主管人员和其他直接责任人员依法给予处分；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "违反本条例规定的行为，法律、法规已有处罚规定的，适用其规定。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "本条例自2024年10月1日起施行。"}]}
