{"article_id": 1, "sections": [{"section_id": 1, "text": "为了优化人口结构，提高人口素质，实现人口与经济、社会、资源、环境的协调发展，推行计划生育，推动实现适度生育水平，促进人口长期均衡发展，维护公民合法权益，促进家庭幸福与社会和谐，根据《中华人民共和国人口与计划生育法》以及其他有关法律、行政法规的规定，结合本省实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "户籍或者居住在本省行政区域内的中国公民、本省行政区域内的机关、社会团体、企业事业单位和其他组织，应当遵守本条例。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "实行计划生育是国家的基本国策。公民有合法生育的权利，也有依法实行计划生育的义务。夫妻双方在实行计划生育中负有共同的责任。公民实行计划生育的合法权益受法律保护。"}, {"section_id": 2, "text": "提倡适龄婚育、优生优育。一对夫妻可以生育三个子女。"}, {"section_id": 3, "text": "夫妻有一方为其他省、自治区、直辖市户籍的，本省关于再生育子女的规定与其他省、自治区、直辖市不一致的，按照有利于当事人的原则适用。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "开展人口与计划生育工作，应当坚持与发展经济、帮助群众勤劳致富、建设文明幸福家庭相结合，坚持与增加妇女受教育和就业机会、增进妇女健康、提高妇女地位相结合。"}, {"section_id": 2, "text": "开展人口与计划生育工作，应当依靠宣传教育、科技进步、综合服务，建立健全奖励和社会保障制度。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "各级人民政府及其工作人员在推行人口与计划生育工作中应当依法行政，文明执法，不得侵犯公民的合法权益。"}, {"section_id": 2, "text": "卫生健康主管部门及其工作人员依法执行公务受法律保护。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "各级人民政府应当将人口与计划生育事业费纳入本级财政预算，并逐步增加投入，保证人口与计划生育工作的正常开展。"}, {"section_id": 2, "text": "任何单位和个人不得截留、克扣、挪用人口与计划生育工作经费。"}, {"section_id": 3, "text": "鼓励社会团体、企业事业单位、其他组织和个人为人口与计划生育工作提供捐助。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "工会、共青团、妇联和计划生育协会等社会团体、企业事业单位、其他组织和公民应当协助人民政府开展人口与计划生育工作。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "实行生育登记服务制度。生育子女的夫妻，分娩前后可以通过生育服务网上系统办理生育登记，或者凭结婚证、户口簿、身份证（含电子证照），到夫妻一方户籍所在地或者经常居住地的乡镇人民政府（街道办事处）登记，享受免费基本项目的计划生育技术服务，接受生殖保健服务。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "已生育三个子女的夫妻，有子女死亡或者经鉴定为残疾的，可以根据本条例第三条的规定等额再生育。"}, {"section_id": 2, "text": "依法收养子女的夫妻或者再婚夫妻，可以生育三个子女。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "县级以上人民政府卫生健康主管部门许可的医疗卫生机构应当开展产前筛查和产前诊断工作，预防或者减少出生缺陷发生，提高出生婴儿健康水平；对产前诊断胎儿患有严重遗传性疾病或者严重缺陷的孕妇，应当提出终止妊娠的医学建议。"}, {"section_id": 2, "text": "县级以上人民政府卫生健康主管部门许可的医疗卫生机构对夫妻一方检查后确诊其患有医学上认为不宜生育疾病的，应当提出落实避孕节育措施的医学建议；对已怀孕的，应当提出终止妊娠的医学建议。"}, {"section_id": 3, "text": "生育过经医学鉴定属非遗传性残疾婴儿的，再次妊娠前，夫妻双方应当按照国家有关规定到医疗卫生机构接受优生指导和优生检测。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "禁止任何单位和个人采取技术手段对胎儿进行性别鉴定。但是，对怀疑胎儿可能为伴性遗传病等其他疾病，医学上确有需要进行性别鉴定的，由县级以上人民政府卫生健康主管部门指定的医疗卫生机构出具证明，并经县级以上人民政府卫生健康主管部门批准，到省人民政府卫生健康主管部门指定的医疗卫生机构进行性别鉴定。"}, {"section_id": 2, "text": "医疗卫生机构应当建立对孕妇的B型超声检查和其他能够鉴定胎儿性别的技术检查的登记制度，登记检查原因及检查结果等事项，并由两名以上医务人员在登记表上签名。"}, {"section_id": 3, "text": "医疗卫生机构有义务向卫生健康主管部门提供前款规定的有关登记资料。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "禁止非医学需要的性别选择性引产。"}, {"section_id": 2, "text": "禁止任何单位和个人组织、介绍妊娠妇女进行非医学需要的胎儿性别鉴定或者选择性别的人工终止妊娠手术。"}, {"section_id": 3, "text": "省卫生健康主管部门以及药品监督主管部门应当分别制定针对运用有关技术手段进行胎儿性别鉴定、人工终止妊娠手术、终止妊娠药品的管理制度，并定期组织检查。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "育龄夫妻自主选择计划生育避孕节育措施，预防和减少非意愿妊娠。"}, {"section_id": 2, "text": "各级人民政府应当创造条件，保障公民知情选择安全、有效、适宜的避孕节育措施。施行避孕节育手术，应当保证受术者的安全。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "卫生健康主管部门负责计划生育技术服务、优生管理和指导工作。"}, {"section_id": 2, "text": "医疗卫生机构应当针对育龄人群开展优生优育知识宣传教育，对育龄妇女开展围孕期、孕产期保健服务，承担计划生育、优生优育、生殖保健的咨询、指导和技术服务，规范开展不孕不育症诊疗。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "各级财政应当保证国家规定免费的计划生育技术服务项目所需费用，但已参加生育保险的国家工作人员、事业单位和各类企业职工除外。"}, {"section_id": 2, "text": "免费提供的技术服务范围包括：一般避孕药具、环孕检、放置和取出宫内节育器、绝育手术、人工终止妊娠手术。"}, {"section_id": 3, "text": "国家工作人员、事业单位和各类企业职工的计划生育医疗费用，已参加生育保险的，从职工基本医疗保险基金中支付；未参加生育保险的，由其所在单位支付。"}, {"section_id": 4, "text": "农民、城镇无业居民、个体工商户的计划生育医疗费用由其所在的县级人民政府卫生健康主管部门结算，从计划生育事业费中支付。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "各级卫生健康主管部门应当协助同级药品监督主管部门对本行政区域内计划生育避孕药具市场进行监督与管理。"}, {"section_id": 2, "text": "药品零售企业不得销售终止妊娠药品，药品生产、批发企业不得将终止妊娠药品销售给未获得施行终止妊娠手术资格的机构和个人。"}, {"section_id": 3, "text": "禁止销售国家免费提供的计划生育避孕药具。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "经依法鉴定属计划生育手术引起并发症的，由县级以上人民政府卫生健康主管部门指定的医疗卫生机构进行治疗，治疗费按照节育手术费支付办法处理。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "建立与完善依法管理、村（居）民自治、优质服务、政策推动、综合治理的人口与计划生育工作机制。"}, {"section_id": 2, "text": "县级以上人民政府应当根据上级人民政府制定的人口发展规划和本行政区域的实际，制定本行政区域的人口发展规划，将其纳入国民经济和社会发展计划，同时根据人口发展规划制定人口与计划生育实施方案并组织实施。人口与计划生育实施方案应当规定调控人口数量，提高人口素质，推动实现适度生育水平，优化人口结构，加强母婴保健和婴幼儿照护服务，促进家庭发展的措施。"}, {"section_id": 3, "text": "各级人民政府应当加强对人口与计划生育工作的领导，实行人口均衡发展目标管理责任制。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "县级以上人民政府卫生健康主管部门负责本行政区域内的计划生育工作和与计划生育有关的人口工作，其主要职责是：（一）结合本地实际，贯彻执行人口与计划生育法律、法规、规章和方针、政策；（二）在当地人民政府领导下，负责实施人口与计划生育实施方案的日常工作，开展经常性的宣传教育、综合服务、科学管理工作；（三）加强基层基础工作和管理服务网络建设，依法建立计划生育行政管理、技术服务、群众工作队伍。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立人口与计划生育工作协调制度。"}, {"section_id": 2, "text": "县级以上人民政府其他有关部门应当各司其职，互相配合，负责有关的人口与计划生育工作，其主要职责是：（一）根据本级政府确定的职责分工，结合本部门业务特点，与卫生健康主管部门共同做好人口与计划生育工作；（二）结合本部门职能，研究、制定有利于人口与计划生育工作的相关社会经济政策及措施；（三）根据本部门人口与计划生育职责制定相应的措施与办法，并负责组织实施和对下级督促指导。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "实行人口与计划生育情况通报制度。"}, {"section_id": 2, "text": "县级以上人民政府公安机关应当在每月初将新生儿户籍登记资料通报同级卫生健康主管部门。"}, {"section_id": 3, "text": "县级以上人民政府民政部门应当在每月初将婚姻登记和收养登记相关资料通报同级卫生健康主管部门。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "医疗卫生机构住院分娩实行实名登记制度。产妇分娩所在医疗卫生机构应当在每季度末将产妇姓名等相关情况向当地卫生健康主管部门报告。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "乡（镇）人民政府、街道办事处负责管理本辖区的人口与计划生育工作，设立人口和计划生育工作机构并配备专职计划生育工作人员。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "村（居）民委员会应当依法做好人口与计划生育工作，将人口与计划生育工作纳入村（居）民自治内容；村（居）民委员会应当有专人负责人口与计划生育工作，并合理解决其报酬。"}, {"section_id": 2, "text": "村（居）民委员会依法开展下列人口与计划生育工作：（一）向辖区内村（居）民宣传人口与计划生育的法律、法规、规章和方针、政策，普及人口与计划生育科学知识；（二）及时向人民政府卫生健康主管部门或者工作机构通报辖区内人口与计划生育工作的情况；（三）维护实行计划生育公民的合法权益，落实法律、法规规定的奖励与优待的规定；（四）组织村（居）民参与制定和实施人口与计划生育工作方案；（五）对人民政府及其卫生健康主管部门开展人口与计划生育工作实施监督。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "建立属地管理、单位负责、居民自治、社区服务的城市人口与计划生育管理机制。"}, {"section_id": 2, "text": "市区人民政府、街道办事处、居民委员会统一管理驻本辖区各机关、社会团体、企业事业单位、其他组织以及工作、生活在本辖区的常住人口、暂住人口的人口与计划生育工作，承担宣传动员、监督检查、组织协调、综合服务的职能。"}, {"section_id": 3, "text": "城市人口与计划生育工作应当依托社区、面向家庭，广泛开展计划生育综合服务。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "本省行政区域内的机关、社会团体、企业事业单位和其他组织负有做好本单位人口与计划生育工作的责任，保证奖惩与优待等措施的落实。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "卫生健康、教育、科技、文化和旅游、民政、新闻出版、广播电视等部门应当组织开展人口与计划生育宣传教育工作。"}, {"section_id": 2, "text": "大众传媒应当开展人口与计划生育的社会公益性宣传。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "人口与计划生育统计工作必须严格执行统计法律、法规的规定，任何单位和个人不得虚报、瞒报、伪造、篡改、拒报人口与计划生育统计资料。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "流动人口的计划生育工作由其户籍所在地和现居住地的人民政府共同管理，以现居住地管理为主。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "县级以上人民政府及有关部门制定相关惠民政策时，应当优先考虑计划生育家庭。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "符合法律、行政法规和本条例规定结婚、生育的夫妻，除享受国家规定的假期外，增加婚假十五日；增加产假九十日，并给予男方护理假三十日；在子女三周岁以下期间，给予夫妻双方每年各十日育儿假。假期工资和奖金照发，福利待遇不变。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "国家工作人员、事业单位和各类企业职工接受计划生育手术的，凭医疗卫生机构的证明，可按照下列规定休假，假期工资、奖金照发，福利待遇不变：（一）放置宫内节育器的，休假三日，七日内不安排重体力劳动；（二）取宫内节育器的，休假一日；（三）结扎或者复通输精管的，休假七日；（四）结扎或者复通输卵管的，休假二十一日；（五）怀孕不满三个月施行计划生育补救措施的，休假二十五日；怀孕三个月以上施行计划生育补救措施的，休假四十二日。"}, {"section_id": 2, "text": "同时接受两种计划生育手术的，假期合并计算。遇特殊情况需要增加假期的，由县以上医疗卫生机构确定。"}, {"section_id": 3, "text": "施行计划生育手术确需护理的，经手术单位证明，给予其配偶护理假，视为出勤。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "县级以上人民政府采取财政、教育、住房、就业等支持措施，减轻家庭生育、养育、教育负担。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "县级以上人民政府应当根据当地实际情况，将婴幼儿照护服务纳入经济社会发展规划，综合采取规划、土地、住房、财政、金融、人才等措施，推动建立普惠托育服务体系。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "居住（小）区应当按照标准建设婴幼儿照护服务设施及配套安全设施。"}, {"section_id": 2, "text": "新建居住（小）区按照每千人口不少于十个托位的标准配套建设婴幼儿照护服务设施及配套安全设施。已建成的居住（小）区未配套建设或者建设的婴幼儿照护服务设施不符合要求的，所在地县级人民政府应当通过新建、改建、购置、置换、腾退、租赁等方式按照每千人口不少于八个托位的标准统筹配置。"}, {"section_id": 3, "text": "鼓励和引导社会力量兴办托育机构，支持幼儿园和机关、企业事业单位、社区提供托育服务。公共场所和女职工比较多的用人单位应当配置母婴设施，为婴幼儿照护、哺乳提供便利条件。托育机构的设置和服务应当符合托育服务相关标准和规范，托育机构应当向县级人民政府卫生健康主管部门备案。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "在国家提倡一对夫妻生育一个子女期间，只生育一个子女，并已落实节育措施的夫妻，经双方共同申请，其所在单位或者村（居）民委员会核实，由女方或者男方户籍所在地县级人民政府卫生健康主管部门发给《独生子女父母光荣证》。"}, {"section_id": 2, "text": "对获得《独生子女父母光荣证》的夫妻，从其领证之日起至独生子女十四周岁止，每月发给独生子女父母奖励费。对于城镇居民中的独生子女父母，男性满六十周岁，女性满五十五周岁，按照一定标准发放计划生育奖励金。"}, {"section_id": 3, "text": "夫妻均为国家工作人员、事业单位和各类企业职工的，独生子女父母奖励费由双方所在单位各负担50%；夫妻一方为国家工作人员、事业单位和各类企业职工，另一方为农民或者城镇无业居民、个体工商户的，由国家工作人员、事业单位和各类企业职工所在单位负担；夫妻均为农民或者城镇无业居民、个体工商户的，由乡（镇）人民政府、街道办事处解决。"}, {"section_id": 4, "text": "农村居民中的独生子女父母或者生育两个女孩的父母，按照国家规定由人民政府发给奖励扶助金。"}, {"section_id": 5, "text": "对终身只生育一个子女或者婚后终身无子女的农民或者无业人员，可给予一次性投保奖励，或者在其年老丧失劳动能力时，由当地人民政府和集体经济组织通过各种形式给予适当的经济补助和生活上的照顾。"}, {"section_id": 6, "text": "已领取《独生子女父母光荣证》后再生育的，生育后不需退还已领取的独生子女父母奖励费。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "在国家提倡一对夫妻生育一个子女期间，只生育一个子女的夫妻患病住院的，其子女所在单位应当每年给予适当的护理假。护理假期间工资福利待遇不变。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "在国家提倡一对夫妻生育一个子女期间，农村获得《独生子女父母光荣证》的夫妻和双女户家庭，享受下列优待：（一）优先列为重点扶持对象，在乡村振兴项目、资金、技术等方面给予照顾；（二）在劳务输出时优先推荐其家庭劳动力；（三）多增加一人份的集体福利分配份额；（四）参加城乡居民医保的个人自缴费用，按照规定比例由人民政府负担；（五）在分配承包土地、帮助发展生产和审批宅基地等方面优先照顾，独生子女的宅基地按两人计算，但不得超过法律、法规规定的上限标准；（六）当地人民政府规定的其他优待政策。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "提倡和鼓励男方到农村的女方家庭结婚落户，女方所在地应当准予落户。"}]}
{"article_id": 40, "sections": [{"section_id": 1, "text": "逐步完善社会保险、医疗保障、社会福利、社会救助等社会保障制度，促进人口与计划生育工作，并采取多种社会救助制度帮助农村独女户、二女绝育户解决生活困难。"}]}
{"article_id": 41, "sections": [{"section_id": 1, "text": "在国家提倡一对夫妻生育一个子女期间，获得《独生子女父母光荣证》的夫妻，独生子女发生意外伤残、死亡，其父母不再生育或者收养子女的，应当按照国家和省有关规定获得扶助。县级以上人民政府应当建立健全对上述人群的生活、养老、医疗、精神慰藉等全方位帮扶保障制度。"}]}
{"article_id": 42, "sections": [{"section_id": 1, "text": "对模范实行计划生育单位和人口与计划生育工作成绩显著的单位和个人，应当给予表彰、奖励，具体办法由省人民政府另行制定。"}, {"section_id": 2, "text": "对据实举报非医学需要的胎儿性别鉴定和选择性别的人工终止妊娠手术、非法销售或者使用终止妊娠药品等违法行为的人员，应当给予保护和奖励。"}]}
{"article_id": 43, "sections": [{"section_id": 1, "text": "县级以上人民政府可以设立人口与计划生育奖励专项经费，用于对实行计划生育公民的奖励和社会保障。经费来源于各级人民政府的财政投入以及社会团体、企业事业单位、其他组织和个人提供的捐助。"}, {"section_id": 2, "text": "机关、社会团体、企业事业单位和其他组织应当落实本条例规定的计划生育奖励与社会保障措施的经费。"}]}
{"article_id": 44, "sections": [{"section_id": 1, "text": "为他人进行非医学需要的胎儿性别鉴定或者选择性别的人工终止妊娠手术的，由县级以上人民政府卫生健康主管部门责令改正，给予警告，没收违法所得；违法所得一万元以上的，处违法所得两倍以上六倍以下罚款；没有违法所得或者违法所得不足一万元的，处一万元以上三万元以下罚款；情节严重的，由原发证机关吊销执业证书。对其单位主要负责人、直接负责的主管人员和其他直接责任人员，依法给予处分。"}]}
{"article_id": 45, "sections": [{"section_id": 1, "text": "违反本条例第十二条第二款规定，组织、介绍妊娠妇女进行非医学需要的胎儿性别鉴定或者选择性别的人工终止妊娠手术的，由县级以上人民政府卫生健康主管部门没收违法所得；违法所得一万元以上的，处违法所得两倍以上五倍以下罚款；没有违法所得或者违法所得不足一万元的，处一万元以上两万元以下罚款。属国家工作人员的，依法给予处分。"}]}
{"article_id": 46, "sections": [{"section_id": 1, "text": "违反本条例第十六条第二款规定，药品零售企业销售终止妊娠药品，药品生产、批发企业将终止妊娠药品销售给未获得施行终止妊娠手术资格的机构和个人的，由县级以上人民政府药品监督主管部门没收违法经销药品和违法所得，并处违法经销药品货值两倍以上五倍以下罚款。"}]}
{"article_id": 47, "sections": [{"section_id": 1, "text": "违反本条例规定，不履行协助计划生育管理义务的部门或者单位，由人民政府责令改正，并予以通报批评；对直接负责的主管人员和其他直接责任人员依法给予处分。"}]}
{"article_id": 48, "sections": [{"section_id": 1, "text": "经依法鉴定因施行计划生育手术造成身体伤害系施行手术单位过错所致，受术者的治疗费由施行手术的单位承担，施行手术的单位还应当依法承担相应的民事责任；构成医疗事故的，按照国家有关医疗事故处理的规定执行。"}]}
{"article_id": 49, "sections": [{"section_id": 1, "text": "计划生育工作人员有下列情形之一的，由其所在单位或者上级主管部门依法给予处分；有违法所得的，没收违法所得：（一）虚报、瞒报、伪造、篡改、拒报人口与计划生育统计资料的；（二）侵犯公民人身权、财产权以及其他合法权益的；（三）对举报人口与计划生育工作中弄虚作假、徇私舞弊等行为的人员实施打击报复的；（四）截留、贪污、侵占、挪用、私分计划生育经费或者罚款的；（五）其他滥用职权、玩忽职守、徇私舞弊的。"}]}
{"article_id": 50, "sections": [{"section_id": 1, "text": "违反本条例规定构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 51, "sections": [{"section_id": 1, "text": "本条例自2009年5月1日起施行。"}]}
