{"article_id": 1, "sections": [{"section_id": 1, "text": "为了规范公安机关警务辅助人员的招聘使用和监督管理，保障警务辅助人员依法履职，维护警务辅助人员合法权益，建设高素质警务辅助人员队伍，根据有关法律、法规的规定，结合本省实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "本省行政区域内公安机关警务辅助人员的招聘使用、工作职责、权益保障、监督管理等适用本条例。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "本条例所称公安机关警务辅助人员（以下简称辅警），是指根据社会治安形势发展和公安工作实际需要，按照规定程序面向社会招聘，为公安机关日常运转和警务活动提供辅助支持的非人民警察身份的聘用人员。"}, {"section_id": 2, "text": "辅警按照职责分为文职辅警和勤务辅警，勤务辅警包括执法执勤辅警、城市社区（驻村）辅警。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "辅警队伍是协助公安机关维护社会治安、打击违法犯罪、开展行政管理和服务人民群众的辅助力量，是公安机关的有机组成部分。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "县级以上人民政府应当加强对辅警工作的组织领导，根据本地经济社会发展情况和公安工作实际需要，科学配置并严格控制辅警规模，将辅警队伍建设纳入本地国民经济和社会发展规划，强化监督检查，落实保障措施，将辅警的劳动报酬、保险福利、装备被装、教育训练和日常管理等所需费用列入本级财政预算。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "县级以上人民政府公安机关负责辅警使用的监督管理工作，建立健全人民警察、辅警一体化管理的工作机制，加强辅警队伍的思想政治、职业道德、业务素质、纪律作风教育。"}, {"section_id": 2, "text": "县级以上人民政府财政主管部门负责辅警经费保障工作。县级以上人民政府人力资源和社会保障主管部门负责指导和参与辅警招聘、确定劳动报酬以及落实工伤保险等社会保障工作。县级以上人民政府退役军人事务主管部门负责辅警牺牲后符合烈士评定条件的烈士评定受理、调查审核及烈士遗属抚恤工作。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "辅警配备应当按照控制总量、倾斜基层的原则，根据本省公安机关警力结构优化和警务工作需要，按不高于公安机关人民警察总量核定全省辅警配备总额。"}, {"section_id": 2, "text": "省人民政府公安机关应当会同同级机构编制、人力资源和社会保障、财政主管部门，根据各地警力配备和社会治安状况，研究制定全省公安机关辅警用人额度管理办法，报省人民政府批准后实施。"}, {"section_id": 3, "text": "县级以上人民政府公安机关应当根据本地社会治安状况、警力配备情况、经济发展水平和工作需要，会同同级人力资源和社会保障、财政主管部门，依据全省公安机关辅警用人额度管理办法，对本地区辅警配备额度作出量化的明确限定，并报上一级人民政府公安机关备案。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "辅警招聘计划由县级以上人民政府公安机关在辅警配备量化额度内提出，报经本级人民政府批准后，会同同级人力资源和社会保障主管部门组织实施，并报上一级人民政府公安机关备案。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "辅警招聘应当遵循公开、平等、竞争、择优的原则，统一组织招聘，严格选拔聘用。禁止未经统一招聘程序聘用辅警，公安机关各内部警种、部门和基层所（队）不得自行组织招聘辅警。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "招聘辅警按照下列程序进行：（一）发布招聘公告；（二）组织报名与资格审查；（三）进行笔试、面试与体能测评；（四）体检；（五）考察；（六）公示拟聘用人员名单。"}, {"section_id": 2, "text": "公示期满后，公安机关应当与拟聘用辅警签订劳动合同，依法确定双方的权利和义务，以及合同期限、工作内容、工作地点、工作时间、休息休假、劳动报酬、社会保险、劳动保护、劳动条件和职业危害防护以及解除终止合同情形、违约责任等内容。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "对边远地区、特殊岗位和急需紧缺人才，可以根据工作需要，采取特殊招聘。采取特殊招聘的，应当报上一级人民政府公安机关批准。具体招聘办法，由省人民政府公安机关制定。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "应聘辅警人员应当具备以下条件：（一）具有中华人民共和国国籍；（二）拥护中国共产党领导、拥护《中华人民共和国宪法》，遵守法律法规；（三）具有良好的政治素质、心理素质和道德品行；（四）十八周岁以上，四十五周岁以下，其中从事执法执勤辅助岗位的应聘年龄不超过三十五周岁；（五）勤务辅警应当具有大专以上文化程度，文职辅警应当具有大学本科以上文化程度，符合本条例优先招聘条件的人员参加勤务辅警招聘可以放宽至高中（中专）学历；（六）具有履行岗位职责所需的工作能力，其中文职辅警应具有履行岗位职责所需的专业资质或者专门技能；（七）身体健康，具有正常履行岗位职责体能素质；（八）法律、法规规定的其他条件。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "招聘辅警时，同等条件下优先聘用以下人员：（一）烈士遗属、因公牺牲军人和人民警察遗属；（二）退役军人、退出国家综合性消防救援队伍的救援人员；（三）获得见义勇为称号的人员或者英雄模范；（四）人民警察类或者政法类院校毕业生；（五）国家和本省规定的其他优先聘用情形。"}, {"section_id": 2, "text": "对前款第一项、第三项可以单列计划，定向招聘。"}, {"section_id": 3, "text": "应聘时学历为高中（中专）的，应当在劳动合同聘用期限内取得大专以上学历；未取得的，合同期满以后不得再续聘。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "下列人员不得招聘为辅警：（一）受过刑事处罚或者涉嫌违法犯罪正在接受调查的；（二）受过行政拘留、司法拘留处罚的；（三）被开除公职、开除军籍或者因违法违纪被原单位辞退解聘的；（四）有吸毒史和精神病史的；（五）编造、散布有损国家声誉信息的；（六）本人或者家庭成员、主要社会关系人参加非法组织、邪教组织或者从事其他危害国家安全活动的；（七）其他按照国家规定不适宜从事警务辅助工作的。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "公安机关人民警察和职工的配偶、直系血亲关系、三代以内旁系血亲关系，不得被招聘到该公安机关人民警察、职工同一部门，或者有直接管理、直接利害关系的岗位工作。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "辅警有下列情形之一的，应当依法解除劳动合同，予以辞退：（一）依照《中华人民共和国劳动法》《中华人民共和国劳动合同法》规定，可以单方解除劳动合同的；（二）年度考核不合格，经教育培训仍无明显改变，或者连续两年年度考核不合格的；（三）违反辅警管理规定或者不履行工作职责，经教育仍无明显改变的；（四）工作中出现严重失误，造成重大影响或者严重后果的；（五）从事有损公安机关荣誉、形象的活动，造成不良社会影响的；（六）利用辅警身份或者工作便利从事营利性活动或者非法活动的；（七）徇私舞弊、擅自行使应当由人民警察行使的职权或者其他滥用职权行为的；（八）被依法追究刑事责任或者受到行政拘留、司法拘留处罚或者有吸毒行为的；（九）违反保密规定，泄露国家秘密或者工作秘密的；（十）法律、法规规定的其他情形。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "辅警依法享有下列权利：（一）获得履行职责应当具有的工作条件；（二）依法获得合同规定的劳动报酬，享受相应保险福利待遇；（三）获得岗位所需的业务知识、技能培训；（四）对所在单位工作提出意见和建议；（五）依法提出申诉和控告；（六）依法解除劳动合同；（七）法律、法规、规章规定的其他权利。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "辅警应当履行下列义务：（一）遵守法律、法规和公安机关相关规章制度；（二）服从管理、听从指挥，依法履行工作职责；（三）保守国家秘密和工作秘密，维护公安机关的荣誉、形象；（四）爱岗敬业、忠于职守、文明执勤、廉洁奉公；（五）遵守社会公德、职业道德和工作纪律；（六）法律、法规、规章规定的其他义务。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "辅警按照岗位分类履行以下职责：（一）文职辅警主要协助公安机关非执法岗位人民警察从事行政管理、技术支持、警务保障等工作；县级以上人民政府公安机关内从事辅助行政工作的辅警以文职辅警为主。（二）勤务辅警主要协助公安机关执法岗位人民警察开展执法执勤和其他勤务活动；协助开展辖区治安管理、安全防范、社区服务等工作。"}, {"section_id": 2, "text": "辅警的具体岗位职责以及不得从事的工作范围由省人民政府公安机关根据相关规定制定细则予以明确，并向社会公布。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "辅警应当在公安机关及其人民警察的指挥和监督下开展警务辅助工作。辅警协助人民警察依法履职的行为受法律保护，履职行为后果由所在公安机关承担，公民、法人和其他组织应当支持和配合辅警依法履职。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "县级以上人民政府公安机关应当会同同级人力资源和社会保障、财政主管部门根据当地经济社会发展水平、财政状况等因素，参照本地上年度在岗职工平均工资标准合理确定辅警劳动报酬标准。其中辅警中符合当地政府特殊人才计划引进条件的，劳动报酬待遇应当执行人才引进的相关政策。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "辅警使用单位应当依法为辅警办理职工基本养老保险、基本医疗（含生育）保险、失业保险、工伤保险登记，并按时足额缴纳社会保险费，缴存住房公积金。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "辅警履职期间，应当按照规定穿着统一的制式服装，佩戴标识，携带工作证件。辅警离职时，应当将制式服装、标识和工作证件归还配发单位。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "勤务辅警在履职期间，可以配备必要的执勤和安全防护装备，遇有危害公共安全、社会秩序和公民人身、财产安全的紧急情况，可以协助人民警察使用必要的约束性警用器械，但不得配备或者使用武器。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "县级以上人民政府公安机关应当按照谁使用、谁管理、谁负责的原则，落实管理责任，建立健全严格的责任追究和问责机制。"}, {"section_id": 2, "text": "上级公安机关应当指导监督下级公安机关辅警管理工作。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "实行辅警分类管理。文职辅警和勤务辅警配备量化额度分别核定，未经考录勤务辅警不得转为文职辅警，勤务辅警中执法执勤类辅警可以按照规定程序转为社区（驻村）辅警。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "建立辅警层级管理制度，按照国家有关规定执行。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "县级以上人民政府公安机关应当结合辅警的思想政治素质、工作业绩、业务能力、服务年限、考核奖惩等情况，按照国家规定的标准程序评定、晋升、降低层级，并享受同层级劳动报酬待遇。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "县级以上人民政府公安机关应当将辅警教育训练纳入教育训练工作规划，由其教育训练部门或者辅警管理部门牵头组织实施。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "辅警遇有可能影响其公正履职情形的，应当回避。当事人或者其法定代理人有权向辅警所在的公安机关提出要求辅警回避的申请。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "辅警履行职责应当接受社会监督。县级以上人民政府公安机关应当建立健全投诉处理与反馈制度，公布投诉举报方式，依法处理有关辅警的举报和投诉，并将查处结果告知投诉举报人。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "对在本职工作中成绩突出的辅警可以按照国家和本省有关规定给予表彰奖励。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "本省招录公安机关人民警察时，应当确定一定数量的名额在全省定向招录符合报考资格条件的辅警。对作出特别突出贡献、且符合入警条件的人员，可以按照国家规定的条件和程序优先录用为人民警察。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "辅警牺牲被评定为烈士的，其遗属依照《烈士褒扬条例》享受相关抚恤待遇，其子女报考本省公安机关人民警察、参加辅警招聘时，比照享受公安英烈子女待遇。"}, {"section_id": 2, "text": "辅警在执行公务期间，为预防和制止违法犯罪行为，或者为抢救和保护国家财产、人民生命财产、处置突发事件致残的，依法享受相关伤残待遇，享受公安机关伤残人民警察的优抚待遇。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "有关机关及其工作人员在辅警招聘、管理工作中滥用职权、玩忽职守、徇私舞弊的，对直接负责的主管人员和其他直接责任人员依法给予处分；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "辅警违反公安机关纪律要求或者辅警管理相关制度的，依照相关法律、法规的规定，给予处分或者处理；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "违反本条例规定，对依法履行职责的辅警实施威胁、侮辱、殴打、诬告、陷害等侵害行为，违反《中华人民共和国治安管理处罚法》的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "辅警履职期间，侵犯公民、法人或者其他组织合法权益的，由公安机关依照国家赔偿有关规定予以赔偿。"}, {"section_id": 2, "text": "因辅警故意或者重大过失造成损害的，公安机关赔偿损失后，应当责令当事辅警承担部分或者全部赔偿费用并依法给予处分或者处理；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "违反本条例规定的行为，法律或者行政法规已有处罚规定的，适用其规定。"}]}
{"article_id": 40, "sections": [{"section_id": 1, "text": "本条例自2021年1月1日起施行。"}]}
