{"article_id": 1, "sections": [{"section_id": 1, "text": "为了鼓励华侨捐赠，规范捐赠和受赠行为，保护捐赠人、受赠人和受益人的合法权益，促进经济和社会事业发展，根据《中华人民共和国慈善法》《中华人民共和国公益事业捐赠法》和有关法律、行政法规，结合本省实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "本条例所称华侨捐赠，是指华侨、华侨团体和华侨投资企业（以下统称捐赠人）自愿无偿向本省行政区域内依法成立的慈善组织和其他公益性社会组织、公益性非营利的事业单位（以下统称受赠人）捐赠财产用于教育、科学、文化、卫生、体育、环境保护、社会公共设施建设、救灾、扶贫以及促进社会发展和进步的其他社会公共福利事业的行为和活动。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "华侨捐赠应当坚持捐赠人意愿与国家社会需要相统一的原则。捐赠和受赠行为应当符合法律、法规和社会公德的要求，不得损害公共利益和其他公民的合法权益。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "华侨捐赠的财产受法律保护，任何单位和个人不得侵占、贪污、挪用、损毁。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "支持和保护华侨捐赠活动。"}, {"section_id": 2, "text": "县级以上人民政府民政部门负责华侨捐赠的监督管理工作。"}, {"section_id": 3, "text": "县级以上人民政府侨务主管部门负责华侨捐赠的指导、协调、服务和参与监督工作。"}, {"section_id": 4, "text": "县级以上人民政府其他有关部门在各自职责范围内做好相关工作。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "捐赠人有权自行决定捐赠的种类、数额、用途、方式和受赠人。禁止强行摊派或者变相摊派，禁止以捐赠名义从事营利活动。受赠人不得擅自改变捐赠财产的性质、用途。"}, {"section_id": 2, "text": "向华侨公开募捐应当依法取得公开募捐资格并出示公开募捐资格证书。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "捐赠人有权了解捐赠财产的使用情况和捐赠工程项目的建设、使用情况，并提出意见。对捐赠人提出的意见，受赠人应当认真研究，及时答复。"}, {"section_id": 2, "text": "捐赠人可以委托或者指定有关单位或者个人对其捐赠财产的使用、管理进行监督。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "捐赠人对捐赠的工程项目可以留名纪念；捐赠人单独捐赠的工程项目或者主要由捐赠人出资兴建的工程项目，可以由捐赠人提出工程项目的名称，由受赠人报县级以上人民政府批准。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "捐赠人捐赠的工程项目，因公共利益需要征收的，应当在作出征收决定前向捐赠人说明情况，听取捐赠人意见，并由作出房屋征收决定的设区的市、县（市、区）人民政府按照法律、法规的规定和国土空间规划的要求予以重建，或者依法予以货币补偿，由原受赠人用于原捐赠目的和用途。"}, {"section_id": 2, "text": "因城市改造、布局调整等原因导致捐赠人捐赠的工程项目需要撤销、合并的，应当在作出决定前向捐赠人说明情况，听取捐赠人意见。"}, {"section_id": 3, "text": "捐赠人捐赠的工程项目，或者该工程项目被征收、撤销、合并后重建的工程或者所得的财产，确需改变用途的，应当事先征得捐赠人同意，并报县级以上人民政府侨务主管部门和有关部门备案。原捐赠工程项目中的纪念性或者象征性标志，应当予以保留；无法保留的，应当予以说明。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "对有突出贡献的捐赠人，由县级以上人民政府或者有关部门按照规定予以表彰。"}, {"section_id": 2, "text": "获得省人民政府或者省有关部门表彰的捐赠人，在通关、就医、子女教育等方面享受相应的礼遇和优惠。获得设区的市、县（市、区）人民政府或者有关部门表彰的捐赠人的礼遇和优惠，由设区的市、县（市、区）人民政府确定。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "对于捐赠的工程项目，县级以上人民政府在办理相关手续、交纳有关规费和配套费方面给予支持和优惠。"}, {"section_id": 2, "text": "捐赠人依照本条例捐赠财产的，依法减征或者免征关税和进口环节的增值税，依法享受所得税优惠。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "捐赠人有权要求县级以上人民政府或者有关部门纠正违反本条例规定的行为。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "受赠人收到捐赠财产后，应当向捐赠人出具合法、有效的收据，将受赠财产登记造册；受赠财产价值在人民币一万元以上的，应当在一个月内向县级以上人民政府侨务主管部门备案。侨务主管部门应当根据备案情况和捐赠人的意愿向捐赠人颁发捐赠证书。受赠人接受捐赠后没有按照规定及时备案的，由侨务主管部门通知其限期备案。"}, {"section_id": 2, "text": "用于救灾、扶贫等慈善性事业的进口捐赠物资，由受赠人向海关提出减税、免税申请；涉及实行许可证管理的捐赠物资，受赠人应当按照国家规定办理许可证申领手续，海关凭许可证验放、监管。"}, {"section_id": 3, "text": "县级以上人民政府侨务主管部门可以协助办理有关入境手续，为捐赠人实施捐赠项目提供帮助。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "受赠人不得擅自将受赠财产转让或者改变用途。确需转让或者改变用途的，应当事先征得捐赠人同意。其中，向华侨公开募捐的财产，确需改变用途的，应当依照有关法律、法规的规定执行。"}, {"section_id": 2, "text": "属于减税、免税进口的捐赠物资，在海关监管期内，应当经海关许可并补缴应缴税额。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "捐赠建设的工程项目，由受赠人对工程项目的兴建和管理负责；但是，捐赠协议另有约定的，从其约定。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "捐赠建设工程项目的确定和选址，应当符合国土空间规划，布局合理，坚持社会效益、环境效益和经济效益相统一。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "捐赠建设的工程项目，应当严格按照确定的设计方案进行建设，确保工程质量。受赠人不得擅自改变工程项目的规模和标准。确需改变的，应当事先向捐赠人说明情况，征得捐赠人的同意。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "捐赠建设的工程项目竣工后，受赠人应当将工程建设、资金使用、工程质量验收情况向捐赠人报告。"}, {"section_id": 2, "text": "受赠人应当定期向捐赠人和政府有关部门报告受赠财产的使用、管理情况，接受监督，必要时政府有关部门可以对其财务进行审计。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "受赠人应当建立捐赠财产使用管理制度，妥善使用、管理捐赠财产，根据合法、安全、有效的原则，积极实现捐赠财产的保值增值。"}, {"section_id": 2, "text": "对用于教育、文化、卫生、社会福利等公益事业的捐赠项目，由受赠人使用、维修、管理，受赠人维修确有困难的，可以向县级以上人民政府申请必要的补助。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "发生自然灾害时或者捐赠人要求县级以上人民政府及其部门作为受赠人时，县级以上人民政府及其部门可以接受捐赠。"}, {"section_id": 2, "text": "县级以上人民政府及其部门可以将受赠财产转交慈善组织和其他公益性社会组织、公益性非营利的事业单位，也可以按照捐赠人的意愿分发或者兴办公益事业，但是不得以本机关为受益对象。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "侵占、贪污、挪用捐赠财产的，由县级以上人民政府有关部门责令退还所用、所得款物，并处以三千元以上三万元以下罚款；对直接责任人员依照有关规定予以处理。"}, {"section_id": 2, "text": "依照前款追缴的捐赠款物，应当用于原捐赠目的和用途。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "国家机关工作人员在捐赠管理工作中滥用职权、玩忽职守、徇私舞弊的，由有关部门依法处理。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "香港特别行政区居民、澳门特别行政区居民、外籍华人及其团体、投资企业在本省行政区域内的捐赠活动，参照本条例执行。"}, {"section_id": 2, "text": "村（居）民委员会作为受赠人的，参照本条例执行。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "本条例自2004年10月1日起施行。"}]}
