{"article_id": 1, "sections": [{"section_id": 1, "text": "为了加强计量监督管理，保证国家计量单位制的统一和量值准确可靠，维护国家利益和消费者、经营者的合法权益，促进海南省经济和社会的发展，根据国家有关法律、法规的规定，结合本省实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "在本省制造、修理、销售、安装、改造及使用计量器具，进行计量检定、认证、监督及有关计量行为，必须遵守本条例。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "本省全面实行国家法定计量单位。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "县级以上人民政府的计量行政部门是计量监督管理的行政主管部门。省人民政府计量行政部门负责全省计量监督的管理工作，各市、县、自治县人民政府计量行政部门负责本行政区域内的计量监督管理工作。"}, {"section_id": 2, "text": "县级以上人民政府有关部门依照计量法律、法规及本条例，在各自职责范围内，协同做好计量监督管理"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "从事计量器具制造、修理的单位和个人，应当具有与所制造、修理的计量器具相适应的设施、人员和检定仪器设备。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "制造、修理、安装、改造的计量器具应当依法检定合格，方可交付使用。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "经营者必须对其所销售计量器具的质量负责，下列计量器具不得销售：（一）经检定不合格的；（二）无产品合格标识或者伪造、盗用产品合格标识的；（三）无厂名、厂址或者伪造、冒用厂名、厂址的；（四）法律、法规和规章禁止使用或者明令淘汰的；（五）无正规供货发票的。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "禁止在贸易结算、医疗卫生、安全防护、环境监测中使用有下列情形之一的计量器具：（一）未按法律、法规规定进行检定的；（二）本条例第七条所列情形之一的。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "使用计量器具不得有下列行为：（一）破坏计量器具的准确度、防作弊部件（装置）；（二）擅自启开检定封印或者破坏检定封缄。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "县级以上人民政府计量行政部门依法设立的计量检定机构，是国家法定计量检定机构，按国家有关规定考核合格后，所出具的检定数据具有法律效力。"}, {"section_id": 2, "text": "县级以上人民政府计量行政部门按照国家计量授权管理办法的规定，可授权经考核合格的有关计量检定机构，面向社会从事相应的检定业务。经依法授权的检定机构出具的检定数据具有法律效力。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "为社会提供公正数据的计量检测机构和计量服务机构，必须按省级以上人民政府计量行政部门的规定考核合格后，方可对外开展检测业务；未经考核合格的，出具的检测结果无效。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "对社会公用计量标准器具，部门和企事业单位使用的最高计量标准器具，以及列入国家强制检定目录的工作计量器具，依法实行强制检定。"}, {"section_id": 2, "text": "属于非强制检定范围的计量器具，应当依法定期检定。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "计量检定应当坚持就地就近、方便用户的原则。"}, {"section_id": 2, "text": "当事人认为计量行政部门的定点检定不能满足其特殊要求的，可以提出申请，报计量行政部门备案后，依法选择其他检定机构检定。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "当事人对检定、计量结果有异议的，可向当地计量行政部门申请复检。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "从事商业贸易、服务的单位和个人，必须按配备规范配置能满足商业、贸易及服务要求的计量器具，保证量值的准确。"}, {"section_id": 2, "text": "计量器具的配备规范，按国家规定执行，国家尚无规定而又确实急需的，可由省人民政府计量行政部门根据实际制定规范，报省人民政府批准后执行。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "经营者必须对其所经营的商品、提供的计时服务或用于计酬的量值负责，所提供的量的实际值必须与显示值（标注值）相符，计量偏差不得超过国家和省人民政府计量行政部门规定的允差标准。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "现场计量商品，经营者应当让顾客看清计量示值结果。顾客有异议的，应当重新显示，也可以经依法设立的公正计量器具复核。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "定量包装商品，包装者必须在包装物的显著位置正确、清晰地标明商品的净含量，并注明生产厂家及厂址，否则不得销售。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "市场管理者应当在生产资料和生活资料市场等有大宗物料计量的场所设置公正计量器具，加强计量监督。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "餐饮业中经营以量计价的商品，应当用符合规定的计量器具计量计价，不得估算计价。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "县级以上人民政府计量行政部门可根据需要，按国家有关规定设置计量监督员。计量监督员必须经省级人民政府计量行政部门培训考核合格，发给执法证件和执法标志后方可执法。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "计量行政部门在行使计量监督检查职权时，必须出示有效证件；未出示有效证件的，管理相对人有权拒绝监督检查。"}, {"section_id": 2, "text": "计量行政部门对计量器具和计量行为进行监督检查，必须有二名以上的计量监督员在场，并按省级以上计量行政部门的规定行使职权。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "计量行政部门对制造、修理、销售、使用计量器具及计量行为，实行以抽查为主要方式的监督检查制度。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "计量行政部门对计量器具的质量和商品、服务量值的监督检查依据是：（一）法律、法规、规章和技术规程的规定；（二）产品标准说明、合同、实物样品或其他方式所标明的符合法律、法规及规章规定的指标；（三）尚无抽样标准的，按省级以上计量行政部门的抽样规定执行。"}, {"section_id": 2, "text": "前款第（二）项中同时以几种方式注明产品指标的，必须使用一致指标；指标不一致的，以其中最严格的指标为监督检查的依据。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "计量行政部门在计量监督检查中，可以行使下列职权：（一）进入生产、经营场地和产品存放地检查；（二）要求被检查人提供有效的产品检验报告或者合格证明；（三）查阅、复制有关发票、账册、凭证、文件、业务电函和其他有关资料，使用照相、录像等手段取得所需的证明材料；（四）询问被检查的当事人、利害关系人、证明人，并要求其提供证明材料和有关资料；（五）现场发现被检查人违法制造、销售计量器具的，有权责令其停止生产、销售，并提供生产、销售及库存产品的数量和其他有关情况。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "计量行政部门在行使职权时，不得损害当事人的合法权益，不得泄露当事人的商业秘密和技术秘密。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "计量监督检查的结果应予公布，对生产质量不合格的计量器具的单位和个人，责令其限期整改。整改后的首批产品必须经计量行政部门抽样检定合格后方可销售。"}, {"section_id": 2, "text": "对执法监督的检定结果不服的，应当在收到检定结果通知之日起十五日内申请复检。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "计量监督工作由县级以上人民政府计量行政部门组织实施，监督检查的经费由同级财政列支。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "商品的生产者、经营者使用不合格计量器具或者进行不诚实计量侵犯消费者权益的，应当依法承担法律责任。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "违反本条例第三条，使用非法定计量单位或符号的，责令其改正；属出版物的，责令其停止销售，可并处一千元的罚款。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "违反本条例第六条规定，制造、修理、安装、改造的计量器具未经依法检定合格即交付使用的，责令其停止使用，没收违法所得；情节严重的，可并处三千元的罚款。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "违反本条例第七条规定销售计量器具的，责令其停止销售，没收全部违法所得，可并处三千元的罚款。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "有下列情形之一的，限期改正，处以二千元的罚款：（一）违反本条例第十三条规定，未按规定备案的；（二）违反本条例第十五条第一款规定，未按配备规范配置计量器具的。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "违反本条例第九条规定，破坏计量器具的准确度、防作弊部件（装置），擅自启动检定封印或破坏检定封缄，造成损失的，责令其赔偿损失，没收计量器具和全部违法所得，可并处二千元的罚款。法律、行政法规另有规定的，从其规定。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "伪造、涂改、冒用、倒卖检定合格印、证、标识和计量许可证标识的，没收非法印、证、标识和全部违法所得，可并处二千元的罚款；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "违反本条例第十一条规定，未经考核合格的公正计量服务机构、未取得计量认证合格证书的检测机构和未经考核合格、授权的计量检定机构，擅自对外营业的，责令其停止营业，可并处一千元的罚款。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "违反本条例第十二条规定，未依法检定或者经检定不合格继续使用计量器具的，责令其停止使用，处以一千元的罚款。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "违反本条例第十六条的规定，超出计量允差，属现场交易计量商品的，责令补足短缺量，处以短缺量价款总额十倍的罚款；属定量包装商品的，责令重新包装，处以该批商品短缺量价款总额五倍的罚款。法律、行政法规另有规定的，从其规定。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "违反本条例第十八条规定，未按规定正确、清晰地标明商品净含量的，责令改正，处以一千元的罚款。"}]}
{"article_id": 40, "sections": [{"section_id": 1, "text": "检定、测试机构出具虚假检定数据或检定结论的，责令其改正，没收所收检定费，可并处所收检定费十倍的罚款；情节严重的，取消其检定资格。"}]}
{"article_id": 41, "sections": [{"section_id": 1, "text": "违反本条例，有下列行为之一的，处以三千元的罚款：（一）擅自转移、破坏已封存计量器具的；（二）擅自生产、销售已责令停止生产、销售的计量器具的。"}, {"section_id": 2, "text": "违反前款第（二）项的，可并处没收计量器具。"}]}
{"article_id": 42, "sections": [{"section_id": 1, "text": "计量监督管理人员、计量检定人员有下列情形之一的，视其情节取消执法、检定资格，给予行政处分；造成损失的，依法赔偿损失；构成犯罪的，由司法机关依法追究刑事责任：（一）违反本条例规定，失职、渎职的；（二）滥用职权，给当事人造成较大损失的；（三）违反本条例规定，擅自变更处罚标准的；（四）泄露当事人商业秘密或技术秘密，给当事人造成损失的；（五）提供虚假检定报告的；（六）收受贿赂的；（七）超限额索要送检样品的。"}]}
{"article_id": 43, "sections": [{"section_id": 1, "text": "本条例所称的检定，是指省级以上人民政府计量行政部门制定的计量技术规范及国家标准中所称的检定、测试、校准、对比、确认等计量技术行为。"}]}
{"article_id": 44, "sections": [{"section_id": 1, "text": "本条例具体应用问题由省人民政府负责解释。"}]}
{"article_id": 45, "sections": [{"section_id": 1, "text": "本条例自公布之日起施行。1988年11月15日省人民政府发布的《海南省计量监督管理暂行规定》同时废止。"}]}
