{"article_id": 1, "sections": [{"section_id": 1, "text": "为了规范和促进土地开发整理工作，实现耕地占补平衡和耕地总量动态平衡，保障土地资源可持续利用，根据《中华人民共和国土地管理法》及相关法律、行政法规，结合本省实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "在本省行政区域内从事土地开发整理及其相关活动，均须遵守本条例。"}, {"section_id": 2, "text": "本条例所称土地开发整理，是指运用财政专项资金，对农村宜农未利用土地、废弃地等进行开垦，对田、水、路、林、村等实行综合整治，以增加有效耕地面积、提高耕地质量的行为。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "土地开发整理应当符合土地利用总体规划，坚持因地制宜，保护和改善生态环境。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "县级以上人民政府组织领导本行政区域内的土地开发整理工作。"}, {"section_id": 2, "text": "县级以上人民政府自然资源行政部门主管本行政区域内的土地开发整理工作。土地开发整理机构负责土地开发整理的具体工作。"}, {"section_id": 3, "text": "县级以上人民政府财政、农业农村、林业、水利、生态环境等部门按照各自职责，做好土地开发整理的相关工作。"}, {"section_id": 4, "text": "乡镇人民政府应当做好土地开发整理的有关工作。"}, {"section_id": 5, "text": "村民委员会、村民小组和农村集体经济组织应当配合做好土地开发整理工作。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "对在土地开发整理工作中取得显著成绩的单位和个人，县级以上人民政府或者有关部门应当予以表彰和奖励。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "县级以上人民政府应当依据国民经济和社会发展规划、土地利用总体规划，组织编制本行政区域的土地开发整理规划。"}, {"section_id": 2, "text": "土地开发整理规划应当与村庄和集镇规划、农田水利规划等相关规划相协调，应当对规划实施后可能造成的环境影响作出分析、预测和评估，提出预防或者减轻不良环境影响的对策和措施。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "县级以上人民政府自然资源行政部门应当根据土地开发整理规划，编制本行政区域的土地开发整理年度计划，拟定土地开发整理项目。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "土地开发整理实行项目管理。"}, {"section_id": 2, "text": "土地开发整理项目立项，按照资金来源分别由国务院自然资源行政部门，省、市（州）、县（市、区）人民政府自然资源行政部门批准。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "申报土地开发整理项目，应当符合下列条件：（一）符合土地开发整理规划、当地农业发展和农村建设规划；（二）土地相对集中连片，有基本的农业生产条件；（三）土地开发项目的预计新增耕地率一般应当达到百分之六十，土地整理项目的预计新增耕地率一般应当达到百分之三；（四）经项目涉及地村民会议三分之二以上成员或者三分之二以上村民代表同意。"}, {"section_id": 2, "text": "土地整理项目应当优先在基本农田保护区、粮食主产区安排。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "禁止在大于二十五度的陡坡地开垦耕地；禁止毁坏森林、草地开垦耕地；禁止围湖造地或者侵占江河滩地开垦耕地；禁止在风景名胜区、自然保护区、地质遗迹保护区、森林公园、文物保护单位等区域内开垦耕地。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "县（市、区）土地开发整理机构应当根据土地开发整理规划和年度计划，按照有关技术规程组织编制土地开发整理项目可行性研究报告，向同级自然资源行政部门申报立项。需经上级人民政府自然资源行政部门批准的项目，由县级人民政府自然资源行政部门逐级向上级人民政府自然资源行政部门申报立项。"}, {"section_id": 2, "text": "土地开发整理项目批准立项或者上报前，县级人民政府自然资源行政部门应当报请县级人民政府组织农业农村、林业、水利、生态环境等部门和项目所在地乡镇人民政府以及有关方面的专业技术人员进行论证。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "自然资源行政部门批准立项后，土地开发整理机构应当根据立项批复和有关技术规程，委托具有资质的测绘单位进行测量，并委托具有资质的设计单位编制项目设计与预算。项目设计应当报批准立项的自然资源行政部门批准；项目预算经批准立项的自然资源行政部门同意后报同级财政部门审核。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "设计单位编制土地开发整理项目设计，应当将设计方案在项目所在地进行公告，听取项目所在地乡镇人民政府、村民委员会、村民小组和村民的意见。"}, {"section_id": 2, "text": "土地开发整理项目设计批准后，不得擅自变更；确需变更的，须报原审批机关批准。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "实施土地开发整理项目应当实行公告、工程招标投标、项目法人、工程监理等管理制度和合同管理方式。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "土地开发整理机构依据土地开发整理项目设计和预算，编制项目实施方案。项目实施方案应当在项目所在地进行公告，并报批准立项的自然资源行政部门备案。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "土地开发整理机构应当依法通过招标投标选定具有资质的施工单位进行工程施工，委托具有资质的监理单位进行工程监理，并分别签订合同。"}, {"section_id": 2, "text": "施工单位应当按照项目设计和施工合同合理组织施工，因违反项目设计、施工合同延误农时或者造成其他损失的，应当依法赔偿。"}, {"section_id": 3, "text": "监理单位应当按照项目设计和监理合同，对工程建设的投资、建设工期和工程质量实施控制，并承担监理责任。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "开发整理的耕地的耕作层、平整度、灌排水条件、道路以及生态保护措施等，应当符合有关标准，确保耕地质量。"}, {"section_id": 2, "text": "项目所在地乡镇人民政府、村民委员会、村民小组和村民可以对施工质量进行监督。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "工程施工结束后，土地开发整理机构应当组织项目所在地乡镇人民政府以及农业、水利等方面的专业技术人员与村民代表，根据项目设计要求，对项目工程进行验收，出具项目工程验收报告。验收不合格的，工程施工单位应当返工或者返修。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "土地开发整理项目竣工后，土地开发整理机构应当向批准立项的自然资源行政部门申请验收；申请验收应当提交项目竣工验收申请报告、工程验收报告、土地权属报告、工程监理报告和项目财务决算与审计报告等材料。"}, {"section_id": 2, "text": "自然资源行政部门应当按照有关规定和标准进行验收。其中，补充耕地的土地开发整理项目的验收，由自然资源行政部门会同农业农村行政部门共同进行。"}, {"section_id": 3, "text": "验收不合格的土地开发整理项目，由负责验收的自然资源行政部门责令土地开发整理机构限期整改，直至验收合格。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "土地开发整理项目竣工验收后，土地开发整理机构应当按照土地权属，及时将土地和有关设施移交给乡镇人民政府、村民委员会或者村民小组。"}, {"section_id": 2, "text": "有关乡镇人民政府、村民委员会或者村民小组应当建立管理和维护制度，对开发整理的土地和工程设施进行管理和维护，保证土地的有效使用和工程设施正常运转。管理和维护费用按照谁受益、谁负担的原则筹集。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "开发整理的土地，其集体所有权性质不变。"}, {"section_id": 2, "text": "土地开发整理项目涉及土地权属调整的，在项目实施前，县级人民政府自然资源行政部门应当会同有关部门和乡镇人民政府，按照有利生产、方便生活的原则，编制土地权属调整方案，征求有关村民委员会、村民小组和村民意见后，报县级人民政府批准。"}, {"section_id": 3, "text": "经批准的土地权属调整方案，应当在项目所在地进行公告。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "土地开发整理项目涉及土地承包经营权权属调整的，应当按照《中华人民共和国农村土地承包法》和《湖南省实施〈中华人民共和国农村土地承包法〉办法》的规定执行。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "土地权属调整后，有关乡镇人民政府、村民委员会、村民小组或者村民应当依法办理不动产登记。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "土地开发整理专项资金包括：新增建设用地土地有偿使用费、耕地开垦费、土地出让金用于农业土地开发的部分等。"}, {"section_id": 2, "text": "土地开发整理专项资金实行预算管理，专款专用、专账核算。禁止截留、滞留和挪用。"}, {"section_id": 3, "text": "土地开发整理专项资金的具体管理办法由省人民政府财政部门会同自然资源行政部门另行制定。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "土地开发整理项目资金实行国库集中支付制度，由财政部门按照审核的项目预算拨付项目资金。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "确定土地开发整理项目的测量、设计、施工、监理的投资额应当符合相关行业标准和定额。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "县级以上人民政府财政、自然资源行政部门应当对土地开发整理项目资金的使用情况进行监督检查。"}, {"section_id": 2, "text": "审计部门应当依法对土地开发整理专项资金的使用情况进行审计。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "违反本条例第十三条第二款规定，擅自变更土地开发整理项目设计的，由县级以上人民政府自然资源行政部门责令限期改正；情节严重的，对直接负责的主管人员和其他直接责任人员，依法给予行政处分。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "违反本条例第二十四条第二款规定，截留、滞留或者挪用土地开发整理专项资金的，由县级以上人民政府财政、审计等部门责令改正；情节严重的，对直接负责的主管人员和其他直接责任人员，依法给予行政处分；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "违反本条例规定的其他行为，其他法律法规规定了行政处罚的，按照有关法律法规进行处罚；造成他人人身、财产损害的，依法承担民事责任；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "在土地开发整理工作中，有关国家工作人员滥用职权、徇私舞弊、玩忽职守，尚不构成犯罪的，依法给予行政处分；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "国有农用地和未利用地的开发整理，参照本条例执行。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "本条例自2007年3月1日起施行。"}]}
