{"article_id": 1, "sections": [{"section_id": 1, "text": "为了加强对武陵源世界自然遗产的保护，推进生态文明建设，促进经济社会可持续发展，按照《保护世界文化和自然遗产公约》的要求，根据国家有关法律、行政法规的规定，结合本省实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "武陵源世界自然遗产保护范围，是指经联合国教科文组织批准列入世界自然遗产名录的区域，包括面积为264平方公里的武陵源世界自然遗产地及其面积为126.8平方公里的缓冲区。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "武陵源世界自然遗产保护应当坚持生态优先、绿色发展、科学规划、统一管理、严格保护、永续利用的原则。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "省人民政府、张家界市人民政府（以下简称市人民政府）应当加强对武陵源世界自然遗产保护工作的领导，张家界市武陵源区人民政府（以下简称区人民政府）负责世界自然遗产保护的具体工作。市、区人民政府应当将武陵源世界自然遗产保护纳入国民经济和社会发展规划，定期向同级人民代表大会常务委员会报告武陵源世界自然遗产保护工作的情况。"}, {"section_id": 2, "text": "省、市、区人民政府应当将武陵源世界自然遗产保护资金列入本级财政预算。武陵源世界自然遗产保护相关经费由省、市、区各级财政通过自有财力、统筹相关专项资金和转移支付、征收资源有偿使用费等方式，以及争取社会赞助、国际援助等渠道筹集。"}, {"section_id": 3, "text": "省、市、区人民政府林业主管部门负责武陵源世界自然遗产保护的监督管理，财政、自然资源、生态环境、住房和城乡建设、交通运输、水利、农业农村、文化和旅游、应急管理等部门按照各自职责，做好武陵源世界自然遗产保护相关工作。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "省、市、区人民政府及其有关部门应当加强对武陵源世界自然遗产保护的宣传教育，鼓励和支持公民、法人以及其他组织依法参加相关保护活动。"}, {"section_id": 2, "text": "鼓励对武陵源世界自然遗产的保护开展科学研究，为自然遗产保护提供有效科技支撑和技术服务，加强和促进资源保护。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "武陵源世界自然遗产保护管理规划是武陵源世界自然遗产保护和管理的重要依据。市人民政府应当在本条例实施之日起二年内完成武陵源世界自然遗产保护管理规划的编制，报省人民政府批准实施。任何组织和个人不得擅自改变武陵源世界自然遗产保护管理规划；确需对规划进行修订或者局部调整的，应当报省人民政府批准。"}, {"section_id": 2, "text": "武陵源世界自然遗产保护管理规划应当遵循张家界市国土空间总体规划，并与武陵源风景名胜区总体规划、张家界国家森林公园总体规划相衔接。武陵源世界自然遗产保护范围内村镇规划的编制，应当符合武陵源世界自然遗产保护管理规划及相关规划。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "任何单位和个人在武陵源世界自然遗产保护范围内占用土地进行建设，应当符合国土空间总体规划、武陵源世界自然遗产保护管理规划及相关规划。按照规划建设的各项设施，其布局、高度、体量、造型和色彩等，应当与周围景观和环境相协调。"}, {"section_id": 2, "text": "在武陵源世界自然遗产地内，对不符合规划、污染环境或者与景观不协调的原有建筑物、构筑物，应当进行清理，限期拆除或者搬迁。具体方案由区人民政府拟定，报市人民政府批准后实施。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "禁止在武陵源世界自然遗产地内修建储存爆炸性、易燃性、放射性、毒害性、腐蚀性物品的设施。禁止在武陵源世界自然遗产地内建造坟墓。原有的坟墓，除受国家保护具有历史、艺术、科学价值的予以保留的外，应当限期迁移或者深埋，不留坟头。"}, {"section_id": 2, "text": "在武陵源世界自然遗产地内，不得违反武陵源世界自然遗产保护管理规划及相关规划新建、扩建索道、缆车、有轨电车、升降梯、办公楼、培训中心、宾馆、酒店、招待所、疗养院、商场、仓库、文化体育场所、居民住宅、开发区、风电、光伏发电等污染环境、破坏景观、妨碍游览的建设项目和设施。已经建设的，依照相关法律、法规的规定处理。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "武陵源世界自然遗产地内确需建设的项目，由区人民政府报市人民政府审查同意后，方可依法办理报批手续。其建设项目用地预审与选址意见书、建设用地规划许可证和建设工程规划许可证，由市、区人民政府自然资源主管部门根据国家和省规定的管理权限，按照规划要求核发。"}, {"section_id": 2, "text": "武陵源世界自然遗产保护范围内重大建设工程项目选址方案，按照国家、省有关规定报省人民政府林业主管部门核准。非重大建设工程项目选址方案，由区人民政府林业主管部门初审，经区人民政府同意后报市人民政府林业主管部门核准。"}, {"section_id": 3, "text": "应当由其他相关部门审批的重大建设项目，按照规定程序办理有关手续。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "在武陵源世界自然遗产保护范围内进行建设活动，建设单位必须在施工方案中制定具体措施，保护周围的景观、植被、水体和地貌。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "武陵源世界自然遗产包括下列核心要素：（一）以御笔峰、西海石林、杨家界峰墙为代表的张家界地貌；（二）以黄龙洞为代表的喀斯特地貌；（三）以天下第一桥和水绕四门为代表的自然景观；（四）以林麝、金雕、大鲵以及珙桐、南方红豆杉为代表的珍贵、濒危野生动植物物种。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "市人民政府应当组织有关部门对武陵源世界自然遗产资源保护的状况进行定期监测、评估，开展生物多样性调查，提出评估调查报告，并按照规定向上级人民政府报告。"}, {"section_id": 2, "text": "区人民政府应当组织有关部门对武陵源世界自然遗产资源进行定期调查，建立动态档案；对特殊地质遗迹和珍贵、濒危野生动植物、古树名木等重点保护对象，应当根据调查情况制定特殊保护措施，实施有效保护。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "禁止以任何名义和方式出让或者变相出让武陵源世界自然遗产资源。不得以出让、行政划拨等方式处置武陵源世界自然遗产地内的土地，但符合规划的建设用地依照本条例规定批准使用的除外。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "区人民政府应当做好武陵源世界自然遗产保护范围内的封山育林、人工造林、森林质量提升、退耕还林等工作，保护好林木植被和野生动植物种源繁殖、生长、栖息环境。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "武陵源世界自然遗产地内保存完好的天然状态的生态系统以及珍贵、濒危野生动植物的集中分布地，应当保持原始风貌，除管理需要和经批准的科学考察外，禁止任何人员进入。"}, {"section_id": 2, "text": "进入武陵源世界自然遗产地内保存完好的天然状态的生态系统以及珍贵、濒危野生动植物的集中分布地进行科学考察，或者进入武陵源世界自然遗产地内的其他地域进行科学考察、采集标本、拍摄影视片，应当经区人民政府批准，并报上级有关主管部门备案后，方可在指定范围内进行。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "禁止采伐、损毁武陵源世界自然遗产地内的林木植被。"}, {"section_id": 2, "text": "因森林抚育、更新和低质低效林改造或者影响武陵源世界自然遗产核心要素展示，确需采伐武陵源世界自然遗产地内的林木的，应当按照规定程序报省人民政府林业主管部门批准。"}, {"section_id": 3, "text": "因林业有害生物防治、森林防火、自然灾害、应急救援等特殊情况需要采伐林木的，由区人民政府林业主管部门批准，报市人民政府林业主管部门备案。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "市、区人民政府应当加强武陵源世界自然遗产保护范围内的护林防火工作，建立健全护林防火组织和制度，配备相应的防火设施和设备，规定特别防火期，设置禁火标志。"}, {"section_id": 2, "text": "在武陵源世界自然遗产保护范围内，禁止烧山、烧田坎。在武陵源世界自然遗产地内，禁止野炊、燃放烟花爆竹、燃放孔明灯等带有明火的空中飘移物、在非指定的地点吸烟或者进行其他违章用火行为。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "市、区人民政府应当加强武陵源世界自然遗产保护范围内的林业有害生物防治工作，做好林业有害生物测报和动植物检疫工作。"}, {"section_id": 2, "text": "禁止将下列物品带入武陵源世界自然遗产保护范围内：（一）未经检疫的种子、苗木和其他繁殖材料；（二）松材及其制品；（三）可能被植物检疫对象污染的包装材料、运输工具；（四）未经检疫的野生动物；（五）未经批准的外来物种。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "禁止在武陵源世界自然遗产保护范围内捕猎野生动物，破坏其栖息环境，非法经营或者运输受国家和省保护的野生动物。"}, {"section_id": 2, "text": "因科学研究、种群调控、疫源疫病监测或者其他特殊情况确需猎捕野生动物的，按照相关法律、法规的规定执行。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "市、区人民政府应当根据需要组织专家对武陵源世界自然遗产保护范围内的地质稳定性进行调查、监测，预测可能发生的地质灾害，并采取相应的防范措施。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "在武陵源世界自然遗产地内禁止下列行为：（一）开山、采石、采矿；（二）开荒、挖沙、烧砖瓦、烧石灰、采集化石、放牧、狩猎、捕捞、采药、开垦、烧荒；（三）围堵填塞河流、溪流、山泉、湖泊、瀑布，以及未经批准抽取地下水。"}, {"section_id": 2, "text": "在缓冲区内从事前款行为的，应当遵守相关法律法规的规定。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "市、区人民政府应当加强武陵源世界自然遗产保护范围内溶洞资源的保护。尚未开发的溶洞，应当予以保护，维持原貌；未经区人民政府批准，禁止任何人员进入。已经开放的溶洞，经营者应当保护好景观的自然风貌。"}, {"section_id": 2, "text": "禁止损毁、窃取钟乳石等洞穴沉积物，禁止在溶洞内烧香点烛或者从事其他污染破坏溶洞景观的行为。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "在武陵源世界自然遗产地内，产生水污染物的单位应当建设污水处理设施，不得新建排污口；禁止排放未经处理或者处理后未达标的污水，禁止排放油类、酸液、碱液及其他有毒废液，或者在水体清洗装贮过该类物品的容器或者车辆，禁止向水体倾倒垃圾和其他固体废物。"}, {"section_id": 2, "text": "在缓冲区内，应当建设集中处理生活污水的设施。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "在武陵源世界自然遗产地内，禁止使用以煤炭为燃料的锅炉，禁止尾气超过国家规定排放标准的机动车辆通行。"}, {"section_id": 2, "text": "在武陵源世界自然遗产地内，经市人民政府同意，区人民政府可以规定禁止燃油机动车辆行驶线路，但经过批准执行公务、救援救护和施工任务的车辆除外。"}, {"section_id": 3, "text": "在武陵源世界自然遗产保护范围内，禁止焚烧垃圾、沥青、油毡、橡胶、塑料、皮革以及其他产生有毒有害烟尘和恶臭气体的物质。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "禁止在武陵源世界自然遗产地内建设固体废物集中贮存、利用和处置设施、场所以及垃圾填埋场。武陵源世界自然遗产地内的固体废物应当及时收集、运出和处置。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "在武陵源世界自然遗产保护范围内开设新的旅游项目，必须进行环境影响评价，并按照有关规定经生态环境主管部门审查同意后，方可依法办理报批手续。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "在武陵源世界自然遗产地内，禁止举办攀岩等可能影响、破坏地质地貌或者污染环境的游览、表演、竞技等活动。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "根据武陵源世界自然遗产保护的需要，可以对部分景区、景点实行轮休。具体办法由区人民政府拟定，报市人民政府批准后实施。"}, {"section_id": 2, "text": "区人民政府应当根据各景区、景点的环境容量和游览线路，制定旅游高峰期疏导游人流向的具体方案。禁止超容量接待游人。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "进入武陵源世界自然遗产地内的人员，应当爱护武陵源世界自然遗产资源，遵守法律、法规和有关规章制度，不得损坏树木花草、乱扔垃圾等，不得在景物、设施上刻划、涂污，不得在石英砂岩峰柱或者其他岩壁上实施题词、作画或者临摹、雕刻等行为。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "武陵源世界自然遗产地内的医疗卫生、森林防火、资源保护、应急救援、遗产科普展览、客运交通、通讯、文化体育、行政管理等公用设施和服务网点应当统一规划。具体方案由区人民政府拟定，报市人民政府批准。"}, {"section_id": 2, "text": "经营单位和个人应当按区人民政府规定的地点开展经营活动。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "依托武陵源世界自然遗产资源从事经营活动的单位和个人应当按照规定缴纳资源有偿使用费。资源有偿使用费的设立和征收由省人民政府按照国家有关规定办理。"}, {"section_id": 2, "text": "市、区人民政府收取的武陵源风景名胜区门票收入和资源有偿使用费除用于武陵源世界自然遗产的保护和管理外，应提取一定比例资金，专门用于景区居民房屋征收补偿安置和基本生活补助。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "违反本条例第八条第二款规定，违反武陵源世界自然遗产保护管理规划及相关规划新建、扩建索道、缆车、有轨电车、升降梯、办公楼、培训中心、宾馆、酒店、招待所、疗养院、商场、仓库、文化体育场所、居民住宅、开发区、风电、光伏发电等污染环境、破坏景观、妨碍游览的建设项目和设施的，责令停止违法行为、恢复原状或者限期拆除，没收违法所得，并处五十万元以上一百万元以下的罚款。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "违反本条例第九条规定，无权批准而非法批准、超越批准权限批准或者违反法律法规规定的程序批准进行建设的，其批准文件无效，责令停止违法行为，限期拆除违法建筑，恢复原状；对直接负责的主管人员和其他直接责任人员，依法给予处分。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "违反本条例第十五条第二款规定，未经批准进行科学考察、采集标本，责令改正，没收违法采集的标本，并处一千元以上一万元以下的罚款；未经批准进行影视片拍摄的，责令改正，处五千元以上五万元以下的罚款。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "违反本条例第十七条第二款规定，进行烧山、烧田坎、野炊、燃放烟花爆竹、燃放孔明灯等带有明火的空中飘移物、在非指定的地点吸烟或者进行其他违章用火行为破坏景观、植被、地质地貌的，责令停止违法行为、限期恢复原状或者采取其他补救措施，并处一千元以上一万元以下的罚款。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "违反本条例第二十一条规定，有下列违法行为的，依照以下规定给予处罚：（一）进行开山、采石、采矿等破坏景观、植被、地形地貌活动的，责令停止违法行为、恢复原状或者采取其他补救措施，没收违法所得，并处五十万元以上一百万元以下的罚款；（二）进行开荒、挖沙、烧砖瓦、烧石灰、采集化石、放牧、狩猎、捕捞、采药、开垦、烧荒、抽取地下水等损害地貌活动的，责令停止违法行为、限期恢复原状或者采取其他补救措施，没收违法所得，并处一千元以上一万元以下的罚款；（三）非法围堵填塞河流、溪流、山泉、湖泊、瀑布，改变水资源、水环境自然状态等其他影响生态和景观活动的，责令停止违法行为、限期恢复原状或者采取其他补救措施，并处五万元以上十万元以下的罚款；情节严重的，并处十万元以上二十万元以下的罚款。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "违反本条例第二十二条第二款规定，损毁、窃取钟乳石等洞穴沉积物，破坏溶洞景观的，责令停止违法行为，没收钟乳石等洞穴沉积物和违法所得，依法赔偿损失，并处一千元以上一万元以下的罚款。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "违反本条例第二十七条规定，举办攀岩等可能影响、破坏地质地貌或者污染环境的游览、表演、竞技活动的，责令停止违法行为、限期恢复原状或者采取其他补救措施，没收违法所得，并处五万元以上十万元以下的罚款；情节严重的，并处十万元以上二十万元以下的罚款。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "违反本条例第三十条第二款规定，经营单位和个人未按照区人民政府规定的地点经营的，责令改正；拒不改正的，处一百元以上五百元以下的罚款。"}]}
{"article_id": 40, "sections": [{"section_id": 1, "text": "本条例未作处罚规定的违法行为，法律、法规规定处罚的，从其规定。"}]}
{"article_id": 41, "sections": [{"section_id": 1, "text": "本条例规定的行政处罚，由省、市、区人民政府有关主管部门按照规定的权限实施。"}, {"section_id": 2, "text": "区人民政府有关主管部门可以依法委托张家界武陵源风景名胜区和国家森林公园管理机构实施行政处罚。"}]}
{"article_id": 42, "sections": [{"section_id": 1, "text": "本条例自2024年3月1日起施行。"}]}
