{"article_id": 1, "sections": [{"section_id": 1, "text": "为了鼓励发明创造，促进专利运用，加强专利保护和管理，推进创新型湖南建设，根据《中华人民共和国专利法》、《中华人民共和国专利法实施细则》和其他有关法律、行政法规，结合本省实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "本条例适用于本省行政区域内专利创造、运用、保护、管理、服务及其相关活动。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "县级以上人民政府应当加强对专利工作的领导，将专利工作纳入国民经济和社会发展规划，制定和实施专利发展战略，健全专利管理工作体系，保障专利事业发展经费，促进专利事业发展。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "县级以上人民政府管理专利工作的部门负责本行政区域内的专利工作。"}, {"section_id": 2, "text": "县级以上人民政府发展和改革、财政、工业和信息化、科技、教育、商务、国有资产监督管理、公安、市场监督管理、税务等有关部门，按照各自的职责，做好与专利相关的工作。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当加强专利知识的宣传普及。广播、电视、报纸、网络等媒体应当开展专利知识和专利法律、法规宣传，增强全社会的专利意识。"}, {"section_id": 2, "text": "鼓励单位和个人支持、参与专利知识宣传普及工作。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "省人民政府设立湖南专利奖。"}, {"section_id": 2, "text": "县级以上人民政府及其有关部门应当对本行政区域内优秀专利项目的发明人、设计人和实施单位给予表彰、奖励。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "鼓励单位和个人进行发明创造并申请国内外专利。鼓励企业和高等院校、科研机构合作研发专利技术。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "县级以上人民政府应当支持企业通过原始创新、集成创新和引进消化吸收再创新，掌握核心技术，并形成专利。"}, {"section_id": 2, "text": "省人民政府科技主管部门应当会同有关部门，按照不同行业和领域的特点，定期编制并公布应当掌握的关键技术和重点产品目录；对列入目录的关键技术的研发、专利申请和产品的开发，按照省人民政府有关规定给予扶持。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "为研究开发新技术、新产品、新工艺产生的专利申请、维持、受让、培训、评估、维权、奖酬等费用，依法享受税收优惠。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "在评审科学技术奖励、技术创新奖励和专利奖励项目，以及审批科研开发、技术改造和高新技术产业化等财政性资金支持项目时，有关部门应当将项目是否具有或者能否产生专利技术作为评审的重要条件。"}, {"section_id": 2, "text": "前款规定的项目具有专利技术的，在申请奖励或者资金支持时，申请人应当向有关部门提交专利权有效证明文件和专利检索分析报告。"}, {"section_id": 3, "text": "项目承担单位应当在财政支持的项目经费中列支专利事务经费，保证专利申请、维持、文献检索等事项的需要。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "利用财政性资金形成的发明创造，除涉及国家安全、国家利益和重大社会公共利益外，专利申请权和专利权属于项目承担单位。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "县级以上人民政府有关部门认定或者考核高新技术企业、工程（技术研究）中心、企业技术中心、工程实验室等，应当将专利拥有情况作为认定或者考核的重要指标。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "职务发明创造专利权人应当给予职务发明创造的发明人或者设计人奖励和报酬。职务发明创造专利权人对奖励和报酬的数额、方式有规定或者与发明人、设计人有约定的，从其规定或者约定；没有规定、约定的，按照下列规定执行：（一）自专利权公告之日起三个月内发给发明人或者设计人奖金，一项发明专利的奖金最低不少于五千元，一项实用新型专利或者外观设计专利的奖金最低不少于二千元；（二）职务发明创造专利权人在专利权的有效期限内，实施其发明创造专利后，每年应当从实施发明或者实用新型专利的营业利润中提取不少于百分之五，或者从实施外观设计专利的营业利润中提取不少于百分之一，作为报酬支付给发明人或者设计人，或者参照上述比例，发给发明人或者设计人一次性报酬；（三）职务发明创造专利权人转让、许可其他单位或者个人实施其专利的，应当从转让、许可实施该项专利收取的费用纳税后提取不少于百分之五十作为报酬支付给发明人或者设计人。"}, {"section_id": 2, "text": "对专利申请、转让、推广运用做出突出贡献的其他人员，职务发明创造专利权人应当给予适当奖励。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "职务发明创造专利权人拟放弃专利权的，应当告知发明人或者设计人，发明人或者设计人享有无偿受让的权利。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "单位进行专业技术职务任职资格评审，可以将获得专利权的情况作为评审的依据之一。"}, {"section_id": 2, "text": "对技术进步产生重大作用、取得显著效益的专利技术的发明人或者设计人，或者获得中国专利奖、省级政府专利奖的人员，可以作为特殊人才破格申报相关专业技术职称。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当采取有效措施支持专利运用，重点支持符合国家和省产业政策、技术水平高的专利技术的实施；对自主研发的专利技术产业化项目，应当优先扶持。"}, {"section_id": 2, "text": "县级以上人民政府及其有关部门应当发展和规范专利交易市场，推进专利技术交易，促进专利技术商品化和产业化。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "对提升企业核心竞争力、推进产业结构优化升级、促进循环经济发展、保护生态环境、保障公众身体健康和生命安全等重大专利实施及专利技术引进项目，省人民政府财政、科技、工业和信息化等有关部门应当按照有关规定给予政策、资金支持。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "鼓励拥有相关专利技术的单位和个人组建专利联盟，促进专利资源的充分利用。"}, {"section_id": 2, "text": "鼓励科研机构、高等院校建立健全专利技术转让和许可机制，向企业转让、许可专利技术。单位和个人可以依法采取专利权入股、质押、转让、许可等方式运用专利。以专利权作价入股有限责任公司的，最高可以占注册资本的百分之七十。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "从事专利技术转让、咨询、服务取得的收入，依法享受税收优惠。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "县级以上人民政府可以通过贷款贴息、风险补助、融资担保等方式，引导金融机构开展专利权质押贷款业务，为专利技术产业化项目提供信贷支持。"}, {"section_id": 2, "text": "财政性资金安排的创业投资资金、担保资金，应当支持自主研发的专利技术产业化项目。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "鼓励企业将符合条件的专利产品申报自主创新产品。"}, {"section_id": 2, "text": "在同等条件下，政府采购应当优先购买专利产品，鼓励对专利新产品实行首购和订购。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "市场监督管理和有关行业主管部门，应当引导、帮助拥有专利技术的企业事业单位、行业协会制定或者参与制定标准，推进专利与标准制定相结合。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "不得假冒专利。"}, {"section_id": 2, "text": "不得故意为假冒专利行为提供运输、展示、广告、仓储、邮寄、隐匿等便利条件。"}, {"section_id": 3, "text": "任何单位和个人有权向县级以上人民政府及其管理专利工作的部门举报假冒专利的违法行为。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "县级以上人民政府管理专利工作的部门应当加强专利执法队伍建设，健全专利执法机制，及时依法处理专利侵权纠纷，查处假冒专利行为，调解专利纠纷，保护专利权人的合法权益。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "县级以上人民政府管理专利工作的部门处理专利侵权纠纷、查处假冒专利行为时，应当有三名以上持有国务院专利行政部门或者省人民政府颁发的行政执法证件的工作人员参加。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "县级以上人民政府管理专利工作的部门在查处假冒专利行为过程中依法调查取证，有关单位和个人应当予以配合、协助。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "县级以上人民政府管理专利工作的部门应当建立和完善专利信用公示制度，及时将依法确认的违法事实和处理结果通报征信机构，并向社会公布。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "县级以上人民政府管理专利工作的部门处理专利侵权纠纷、调解专利纠纷，可以根据当事人的申请，委托有关机构或者专家进行技术检测、鉴定。当事人对技术检测、鉴定费用有约定的，从其约定；没有约定的，由提出申请的当事人先行支付，结案后由责任方承担。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "专利侵权纠纷处理过程中，被请求人提出的专利权无效宣告请求被国家知识产权局专利复审委员会受理的，可以凭受理证明向县级以上人民政府管理专利工作的部门申请中止处理；管理专利工作的部门应当自收到申请书及有关材料之日起十五日内作出是否中止处理的决定，并书面通知当事人；专利权被宣告全部无效的，管理专利工作的部门应当终止处理。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "县级以上人民政府管理专利工作的部门作出认定专利侵权成立的处理决定，或者人民法院作出认定专利侵权成立的判决后，被请求人对同一专利权再次作出相同的侵权行为，专利权人或者利害关系人请求管理专利工作的部门处理的，管理专利工作的部门应当直接作出责令立即停止侵权行为的处理决定。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "县级以上人民政府管理专利工作的部门调解专利纠纷，应当遵循自愿、合法的原则，促成当事人和解或者达成调解协议。达成具有民事合同性质的调解协议的，双方当事人认为必要，可以依法向有管辖权的人民法院申请司法确认。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "举办展览会、展销会、博览会、交易会、展示会等展会，应当加强展会期间的专利保护。国家规定应当设立知识产权投诉机构的展会，展会主办方应当设立知识产权投诉机构，县级以上人民政府管理专利工作的部门应当派员进驻。"}, {"section_id": 2, "text": "展会主办方应当与参展方在参展协议中约定不得侵犯他人专利权、不得假冒专利。对标有专利标记的展品或者技术，展会主办方应当查验专利权有效证明，参展方不能提供专利权有效证明的，不得允许其以专利产品、专利技术的名义参展。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "县级以上人民政府统计主管部门和其他有关部门应当将专利指标和专利发展情况纳入经济社会发展统计调查范围。"}, {"section_id": 2, "text": "县级以上人民政府及其有关部门应当将专利拥有情况纳入科技计划实施评价体系，国有企业绩效考核体系和高等院校、科研机构等事业单位科研绩效考核体系。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "拥有专利资产的国有单位发生合并、分立、改制、清算、上市、投资、转让、质押等经济行为，涉及专利资产作价的，应当按照国家规定进行专利资产评估和备案。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "建立重大经济活动专利审议机制，防止技术的盲目引进、重复研发、流失或者侵犯、滥用专利权。"}, {"section_id": 2, "text": "下列与专利技术相关的经济活动，项目单位应当进行专利审议，并在可行性研究报告或者立项报告中对项目相关技术的专利权状况、专利侵权风险等作出评价；县级以上人民政府及其有关部门审批立项时，应当组织开展专利审议：（一）实施使用国有资金或者涉及国有资产数额较大的重大建设、重大并购、重点引进、重大高新技术产业化等项目；（二）实施科技重大专项、重点装备进口、核心技术转让、重大技术进出口等项目；（三）其他对经济社会发展有重大影响的经济活动。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "鼓励企业事业单位建立健全专利管理制度。"}, {"section_id": 2, "text": "有下列情形之一的，企业事业单位应当进行专利检索分析：（一）研究开发新技术、新产品；（二）进行涉及专利的技术贸易；（三）以专利资产投资入股；（四）其他应当进行专利检索分析的。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "单位或者个人进行下列活动，应当提供专利权有效证明：（一）组织标注专利标记的商品进入商场、超市等市场销售；（二）委托广告经营者发布涉及专利的广告；（三）组织推广专利技术；（四）进行专利资产评估和办理专利权质押；（五）在海关总署申请专利保护备案；（六）其他需要确认专利权权属和专利权法律状态的。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "知识产权事务经费中的专利经费部分主要用于专利战略实施、优势企业培育、专利申请资助、专利保护、专利信息和服务等事项。"}, {"section_id": 2, "text": "县级以上人民政府应当安排经费资助发明专利的维持，具体办法由省人民政府制定。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "县级以上人民政府管理专利工作的部门应当依托政府综合服务平台，建立专利公共服务平台和重点行业、支柱产业专利信息数据库，开展专利信息加工和专利战略分析，为专利创造和运用提供政策指导、技术咨询、信息共享、市场开发、出证确权等公共服务。"}]}
{"article_id": 40, "sections": [{"section_id": 1, "text": "鼓励发展专利代理、检索、评估、鉴定、交易等专利中介服务。"}, {"section_id": 2, "text": "专利中介服务机构应当依法设立，依法经营，并不得有下列行为：（一）泄露当事人的商业秘密；（二）出具虚假报告；（三）与当事人串通牟取不正当利益；（四）损害专利权人、其他当事人的合法权益或者公共利益。"}]}
{"article_id": 41, "sections": [{"section_id": 1, "text": "县级以上人民政府管理专利工作的部门应当建立专利维权援助机制，依法开展专利维权服务，为公民、法人和其他组织提供专利维权的信息、法律、技术等帮助。"}, {"section_id": 2, "text": "鼓励专利维权援助机构、专利中介服务机构、高等院校、科研机构、社会团体为公民、法人和其他组织提供专利维权援助。"}]}
{"article_id": 42, "sections": [{"section_id": 1, "text": "县级以上人民政府管理专利工作的部门应当指导、推动有关部门、行业协会开展专利预警，监测重点企业、行业、领域的国内外专利状况，制定应急预案，防范和化解专利风险。"}]}
{"article_id": 43, "sections": [{"section_id": 1, "text": "行业协会、商会等组织应当为会员的专利创造、申请、保护、运用、维权等提供指导和帮助。"}]}
{"article_id": 44, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当建立和完善知识产权普及教育机制，建设知识产权人才培训体系和培训基地，加强知识产权人才队伍建设和管理。"}, {"section_id": 2, "text": "鼓励和支持企业、科研机构、高等院校和其他组织培养专利专业人才，开展专利人才培养的对外合作，引进国内外高层次专利人才。"}]}
{"article_id": 45, "sections": [{"section_id": 1, "text": "中小学校应当加强专利等知识产权普及教育，培养学生知识产权意识和创新意识，提高学生创造能力。"}, {"section_id": 2, "text": "各级行政学院和职业教育机构应当将专利知识纳入干部培训、专业技术人员继续教育和职业教育内容。"}]}
{"article_id": 46, "sections": [{"section_id": 1, "text": "违反本条例第二十三条第一款规定，假冒专利的，除依法承担民事责任外，由县级以上人民政府管理专利工作的部门责令改正并予公告，没收违法所得，可以并处违法所得一倍以下的罚款，没有违法所得的，可以处一万元以下的罚款；情节严重的，并处违法所得一倍以上二倍以下的罚款，没有违法所得的，处一万元以上十万元以下的罚款；情节特别严重的，并处违法所得二倍以上四倍以下的罚款，没有违法所得的，处十万元以上二十万元以下的罚款。"}]}
{"article_id": 47, "sections": [{"section_id": 1, "text": "违反本条例第二十三条第二款规定，故意为假冒专利行为提供便利条件的，由县级以上人民政府管理专利工作的部门责令停止违法行为，依法予以处罚。"}]}
{"article_id": 48, "sections": [{"section_id": 1, "text": "违反本条例第三十四条规定，国有单位对其拥有的专利资产未进行资产评估或者评估结果未上报备案的，由履行出资人职责的机构或者有关部门责令限期改正。"}]}
{"article_id": 49, "sections": [{"section_id": 1, "text": "违反本条例第三十五条第二款规定，项目单位、县级以上人民政府未按照规定进行专利审议，导致技术盲目引进、重复研发、流失或者侵犯、滥用专利权的，由上一级人民政府或者监察机关依法责令限期改正；情节严重的，对直接负责的主管人员和其他直接责任人员依法给予处分。"}]}
{"article_id": 50, "sections": [{"section_id": 1, "text": "专利中介服务机构违反本条例第四。十条第二款规定的，由有关部门依法予以处罚。"}]}
{"article_id": 51, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门工作人员在专利工作中滥用职权、玩忽职守、徇私舞弊的，依法给予处分；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 52, "sections": [{"section_id": 1, "text": "本条例自2012年1月1日起施行。2001年7月30日湖南省第九届人民代表大会常务委员会第二十三次会议通过的《湖南省专利保护条例》同时废止。"}]}
