{"article_id": 1, "sections": [{"section_id": 1, "text": "为了加强石羊河流域水资源统一管理，推进流域水资源节约集约利用，推动高质量发展，根据《中华人民共和国水法》等法律、行政法规，结合石羊河流域实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "本条例所称石羊河流域（以下简称流域），是指石羊河干流和大靖河、古浪河、黄羊河、杂木河、金塔河、西营河、东大河、西大河等支流形成的集水区域所涉及的武威市、金昌市以及张掖市肃南裕固族自治县、山丹县和白银市景泰县的相关行政区域。"}, {"section_id": 2, "text": "流域水资源是指流域内的地表水和地下水。"}, {"section_id": 3, "text": "法律、行政法规对流域水资源的开发、利用、节约和保护已有规定的，依照其规定执行。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "开发、利用、节约和保护流域水资源，应当全面规划、统筹兼顾、标本兼治、综合利用、讲求效益，发挥流域水资源的多种功能，协调好生活、生产经营和生态环境用水。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "省人民政府设立的石羊河流域管理协调机构，全面指导、统筹协调流域内水资源统一管理的相关重大事项。其主要职责是：（一）统筹流域综合规划和专业规划编制工作；（二）指导流域水资源的开发、利用、节约和保护工作；（三）协调跨流域调水有关事宜；（四）审查流域水量分配方案和水资源调度方案；（五）决定流域综合治理的相关政策和其他重大事项。"}, {"section_id": 2, "text": "省人民政府水行政主管部门负责流域内水资源的统一管理和监督工作。"}, {"section_id": 3, "text": "石羊河流域机构负责流域水资源开发、利用、节约和保护的具体工作。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "流域水资源实行流域管理和行政区域管理相结合，行政区域管理服从流域管理的管理体制。"}, {"section_id": 2, "text": "省人民政府水行政主管部门和流域内各级人民政府应当依照各自职责，互相配合，共同做好流域水资源的管理和综合治理工作。"}, {"section_id": 3, "text": "流域内市、县（区）人民政府水行政主管部门应当依照法律、行政法规和本条例的规定，做好本行政区域内的水资源统一管理和监督工作。"}, {"section_id": 4, "text": "流域内各级河湖长负责流域内河湖管理保护相关工作。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "流域内市、县（区）人民政府应当将水资源的开发、利用、节约和保护纳入本行政区域国民经济和社会发展规划。"}, {"section_id": 2, "text": "省人民政府应当加大对流域综合治理项目、水利工程管护和节水工作的各项投入，保障流域综合治理目标的实现。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "流域综合规划由省人民政府水行政主管部门会同同级有关部门和流域内各市人民政府编制，报省人民政府批准，并依法备案。"}, {"section_id": 2, "text": "区域综合规划由流域内市、县（区）人民政府水行政主管部门会同有关部门编制，报同级人民政府批准，并报上一级人民政府水行政主管部门备案。"}, {"section_id": 3, "text": "专业规划由县级以上人民政府有关部门编制，征求同级其他有关部门意见后，报本级人民政府批准。其中，防洪规划、水土保持规划的编制、批准，依照法律、行政法规的有关规定执行。"}, {"section_id": 4, "text": "规划一经批准，必须严格执行。经批准的规划需要修改时，应当按照规划编制程序经原批准机关批准。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "流域水量分配的基本依据是：（一）流域规划和水中长期供求规划；（二）流域水资源现状和供需情况；（三）流域内各行政区域的国土面积、生态状况、人口数量、耕地面积、国内生产总值等。"}, {"section_id": 2, "text": "流域水量分配量根据年度水量变化增减。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "开发、利用流域水资源，应当坚持兴利与除害相结合，正确处理上下游、干支流、左右岸的关系，充分发挥水资源的综合效益，并服从防洪的总体安排。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "流域水量分配方案和旱情紧急情况下的水量调度预案，由省人民政府水行政主管部门会同流域内各市人民政府编制，报省人民政府批准后执行。"}, {"section_id": 2, "text": "批准的水量分配方案是确定行政区域取水许可总量控制的依据。"}, {"section_id": 3, "text": "水量分配方案和旱情紧急情况下的水量调度预案一经批准，有关人民政府必须执行。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "省人民政府水行政主管部门负责流域水资源的统一调度，组织流域内市、县（区）人民政府水行政主管部门，根据批准的水量分配方案和年度预测来水量，制定水资源调度方案和年度水资源调度计划，并组织实施。"}, {"section_id": 2, "text": "水资源调度实行年度总量控制、关键调度期逐月调控及全年监督的方式。"}, {"section_id": 3, "text": "水资源调度方案和年度水资源调度计划的执行，实行行政首长负责制和责任追究制。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "流域内各级人民政府应当统筹兼顾各方用水需要，积极筹措资金，实施跨流域调水。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "县级以上人民政府水行政主管部门负责本行政区域内水利工程设施的管理、保护和利用等监督管理工作。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "控制性水工程管理单位、重要取用水户应当明确调度实施责任人，报送有管辖权的县级以上人民政府水行政主管部门。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "流域内各级人民政府应当加大退耕还林还草、围栏封育、封山育林的力度，组织单位和个人植树种草，提高林草覆盖率，减轻水土流失，增强山区水源涵养能力。"}, {"section_id": 2, "text": "流域水源涵养林区域内采伐林木、探矿采矿、采药和放牧等活动依照有关法律、行政法规监督管理。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "流域内要按计划实施退耕还林还草，流域沙漠边缘区要采取退耕、搬迁、封育等措施恢复生态。"}, {"section_id": 2, "text": "严禁任何单位和个人违法开垦荒地。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "直接取用流域水资源的单位和个人，应当依照规定申请领取取水许可证，并缴纳水资源费，取得取水权。但是，法律、行政法规规定不需要申请领取取水许可证的除外。"}, {"section_id": 2, "text": "流域内地表水取水许可，属市、县（区）管理权限的，由同级人民政府水行政主管部门审批；属省人民政府水行政主管部门管理权限的，由省人民政府水行政主管部门审批。"}, {"section_id": 3, "text": "流域内地下水取水许可，经取水口所在地市、县（区）人民政府水行政主管部门逐级审核后，报省人民政府水行政主管部门审批。"}, {"section_id": 4, "text": "市、县（区）人民政府水行政主管部门批准取水的总量不得超过省人民政府水行政主管部门下达的可供本行政区域取用的水量。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "流域内新建、改建、扩建的建设项目需要取水的，建设单位应当编制水资源论证报告书和水权转让可行性论证报告书，并在区域用水总量控制指标内，通过水权转让取得取水权。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "流域内各级人民政府应当根据水量分配方案和旱情紧急情况下的水量调度预案，明晰初始水权，配水到户，实行用水总量控制与定额管理。"}, {"section_id": 2, "text": "鼓励用水单位和个人依法取得水资源使用权后，将节约的水资源进行市场化配置，按照国家有关规定有偿转让。"}, {"section_id": 3, "text": "流域内县级以上人民政府水行政主管部门负责水权交易的监管，完善水权交易制度，加快水权市场建设。鼓励采用先进节水技术、水权置换等方式保障合理用水需求。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "流域内市、县（区）人民政府应当组织水行政、自然资源、生态环境等主管部门开展地下水资源调查评价。"}, {"section_id": 2, "text": "省人民政府水行政主管部门应当会同同级人民政府有关部门，制定流域内各县级以上行政区域的地下水取水总量控制指标和地下水水位控制指标，经省人民政府批准后下达实施，并依法备案。"}, {"section_id": 3, "text": "依据法律、行政法规需增加取用地下水资源的，由省人民政府水行政主管部门审批。"}, {"section_id": 4, "text": "县级以上人民政府水行政主管部门应当根据本行政区域内地下水取水总量控制指标、地下水水位控制指标以及科学分析测算的地下水需求量和用水结构，制定地下水年度取水计划，对本行政区域内的年度取用地下水实行总量控制，并报上一级人民政府水行政主管部门备案。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "省人民政府水行政主管部门应当组织有关部门划定地下水禁止开采区和限制开采区，经省人民政府批准后公布，并依法备案。"}, {"section_id": 2, "text": "在地下水禁止开采区内禁止新打机井，县级以上人民政府对机井应当有计划地关闭；在限制开采区内禁止新打机井，严格控制旧井更新，逐步压减开采量。确需旧井更新的，应当报省人民政府水行政主管部门批准。"}, {"section_id": 3, "text": "旧井更新后，应当由工程所有权人或者管理单位实施封井或者回填；所有权人或者管理单位应当将其封井或者回填情况告知县级以上人民政府水行政主管部门；无法确定所有权人或者管理单位的，由县级以上人民政府或者其授权的部门负责组织实施封井或者回填。"}, {"section_id": 4, "text": "实施封井或者回填，应当符合国家有关技术标准。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "流域内各级人民政府应当建立健全节约用水管理领导责任制度。根据区域用水控制指标，调整工农业产业结构和发展规模，建立科学的水价调控机制，开展节水宣传教育，推广节水技术和节水器具，发展节水型农业、工业和服务业，建立节水型社会。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "流域内市、县（区）人民政府应当建立节水投入保障和激励机制，通过奖励、补贴、减免等政策，促进节水工作的开展。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "流域内各级人民政府应当鼓励和引导农民转变生产方式，采取以下措施发展高效节水型农业，提高农业用水效率：（一）调整种植结构，推广种植低耗水、高耐旱农作物；（二）合理控制养殖规模，推行舍饲圈养和节水型养殖；（三）因地制宜修整渠道、平田整地；（四）推进节水灌溉，普及农业高新节水技术。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "流域内禁止建设高耗水、高污染工业项目，已建的应当限期进行改造，采用先进技术、工艺和设备，实施废水净化处理，建立循环用水系统，提高水的重复利用率。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "流域内城镇居民生活用水应当安装符合标准的节水器具，实行一户一表，分户计量收费，禁止实行包费制。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "在流域河道管理范围内采砂或者兴建工程的，由县级以上人民政府水行政主管部门依照权限和相关规定审批。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "流域内取水单位和个人应当依照国家技术标准安装取水计量设施，保证计量设施的正常运行并将数据实时传输至有管理权限的水行政主管部门。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "单位和个人取用水应当控制在定额内。对超定额取用水的，按照国家有关规定对超定额部分累进收取水资源费。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "流域内各级人民政府应当关闭城乡自来水覆盖范围内的自备水井，封闭沙漠边缘区的灌溉机井，减少用水量，逐步实现地下水采补平衡。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "单位和个人有保护流域内水工程的义务，不得侵占、毁坏堤防、护岸、防汛、水文监测、水文地质监测、水资源信息系统等工程设施。"}, {"section_id": 2, "text": "不得对计量数据进行篡改或者擅自停止使用水计量设施。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "流域内市、县（区）人民政府应当积极拓展补充水源，组织有关部门采用人工增雨（雪）、集雨蓄水、洪水资源化等措施，增加流域水资源。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "流域内因关井、退耕造成农民减产减收、失地、搬迁的，各级人民政府应当予以妥善安置和补偿，具体办法由省人民政府根据国家有关政策和流域综合治理情况另行规定。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "新建、改建或者扩大入河排污口，应当征得有管辖权的水行政主管部门的同意，由生态环境主管部门负责对该建设项目的环境影响报告书进行审批。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "流域内不同行政区域发生水事纠纷的，应当协商处理，协商不成的，按以下规定处理，有关各方应当遵照执行：（一）县（区）内的水事纠纷，由县（区）人民政府裁决；（二）跨县（区）的水事纠纷，由市人民政府裁决；（三）市际之间的水事纠纷，由省人民政府裁决。"}, {"section_id": 2, "text": "在水事纠纷解决前，未经各方达成协议或者共同的上一级人民政府批准，在行政区域交界线两侧一定范围内，任何一方不得修建排水、阻水、取水和截（蓄）水工程，不得单方面改变水的现状。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "水行政主管部门或者其他有关部门以及水工程管理单位及其工作人员违反本条例第十条、第十一条、第二十条、第二十七条、第二十九条之规定，有拒不服从水量统一调度、未按照水量分配方案分配水量、未按照国家有关规定收取水资源费等行为的，依照《中华人民共和国水法》和国务院《地下水管理条例》、《取水许可和水资源费征收管理条例》等相关法律、行政法规的规定，对负有责任的主管人员和其他直接责任人员，依法给予处分；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "违反本条例第二十一条、第三十一条之规定，有未经批准擅自取用地下水、旧井更新后未封井或者回填、对计量数据进行篡改或者擅自停止使用水计量设施等行为的，依照《中华人民共和国水法》《中华人民共和国水污染防治法》和国务院《地下水管理条例》、《取水许可和水资源费征收管理条例》等法律、行政法规的规定处罚。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "违反本条例规定的行为，法律、行政法规已有处罚规定的，依照其规定执行。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "本条例自2023年8月1日起施行。"}]}
