{"article_id": 1, "sections": [{"section_id": 1, "text": "为了保护和合理开发利用旅游资源，保障旅游者、旅游经营者和旅游从业人员的合法权益，规范旅游市场秩序，促进旅游业持续健康发展，根据《中华人民共和国旅游法》和其他有关法律、行政法规的规定，结合本省实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "本省行政区域内旅游规划、旅游资源保护与开发利用、旅游产业促进、旅游活动、旅游经营与服务、旅游监督管理等，适用本条例。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "旅游业发展应当突出地方特色，弘扬优秀传统文化，坚持政府引导、市场运作、社会参与、行业自律的原则，实现生态效益、社会效益和经济效益相统一。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "省人民政府应当将旅游业作为本省国民经济和社会发展的战略性支柱产业，发展全域旅游，加大对旅游业的投入和扶持力度，促进旅游业与其他产业融合发展。"}, {"section_id": 2, "text": "县级以上人民政府应当加强对旅游工作的组织和领导，将旅游业发展纳入本行政区域国民经济和社会发展规划，建立健全旅游业发展综合协调机制，统筹解决旅游业发展的重大问题。"}, {"section_id": 3, "text": "乡（镇）人民政府、街道办事处协助有关部门做好旅游业发展的有关工作。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "县级以上人民政府旅游主管部门负责本行政区域旅游业的统筹协调、行业指导、公共服务、产业发展、市场监管、旅游安全和旅游形象推广等工作。"}, {"section_id": 2, "text": "县级以上人民政府其他有关部门按照各自职责，做好旅游业发展的相关工作。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "旅游行业组织应当完善行业自律制度，发挥服务、监督作用，推动诚信经营，依法维护旅游者和成员的合法权益以及行业公平竞争秩序。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "县级以上人民政府应当根据国民经济和社会发展规划，组织编制旅游发展规划，对旅游业发展的总体要求和发展目标、旅游资源保护、旅游市场开发、旅游基础设施和公共服务设施建设等进行总体部署。跨行政区域旅游发展规划，应当由共同的上一级人民政府组织编制或者由所在地人民政府共同协商编制。"}, {"section_id": 2, "text": "根据旅游发展规划，县级以上人民政府可以组织编制红色旅游、乡村旅游等旅游专项规划。"}, {"section_id": 3, "text": "景区管理者或者经营者应当编制景区规划，对景区内旅游资源的保护、开发、利用，旅游服务与经营管理，旅游要素配套与旅游设施建设等进行具体安排。法律、法规另有规定的除外。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "旅游发展规划、旅游专项规划和景区规划经上一级人民政府旅游主管部门审查后，报同级人民政府批准。列入省旅游发展规划的重点旅游资源的旅游专项规划和景区规划，应当经省人民政府旅游主管部门审查。"}, {"section_id": 2, "text": "旅游开发者、建设者、经营者应当按照批准的旅游发展规划、旅游专项规划和景区规划进行开发建设。规划确需变更的，应当经原批准机关批准后方可变更。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "编制旅游发展规划应当坚持可持续发展，因地制宜，全域统筹，与土地利用总体规划、城乡规划、环境保护规划以及其他自然资源和人文资源的保护和利用规划相衔接。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "县级以上人民政府编制土地利用总体规划、城乡规划、环境保护规划，应当考虑旅游业发展的需要。"}, {"section_id": 2, "text": "县级以上人民政府发展和改革、环境保护、住房和城乡建设、交通运输、水利、农业、林业、文化、文物、通信等部门编制产业规划和专项规划，应当统筹旅游项目、设施的建设需求；规划建设交通、通信、供水、供电等基础设施和公共服务设施，应当兼顾旅游功能，征求同级旅游主管部门意见。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "开发利用旅游资源应当遵循规划先行、保护优先、有序开发、合理利用的原则。"}, {"section_id": 2, "text": "县级以上人民政府应当对本行政区域旅游资源进行普查、评估，建立旅游资源数据库，为旅游资源的保护、开发和利用提供依据。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "开发利用旅游资源应当遵守有关环境和资源保护的法律、法规，并依法进行环境影响评价。"}, {"section_id": 2, "text": "利用自然资源开发旅游项目，应当保护生态系统的完整性和稳定性；利用历史人文资源等开发旅游项目，应当保持其传统格局、历史风貌和文化特色。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "已经评估认定但尚未开发的旅游资源受法律保护，任何单位或者个人不得侵占、破坏。"}, {"section_id": 2, "text": "在景区以及外围保护地带或者在已经评估认定但尚未开发利用的旅游资源地域内，不得建设妨碍或者损害旅游景观整体效果的设施。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "国有旅游资源开发经营可以实行管理权和经营权分离，实现市场化、专业化运营。出让国有旅游资源经营权，应当遵循公开、公平和公正的原则，依法通过招标、拍卖等方式进行。"}, {"section_id": 2, "text": "县级以上人民政府应当建立旅游资源开发经营退出机制，对不按照旅游规划开发建设，造成旅游资源严重破坏或者长期闲置的，依法予以撤销或者收回旅游资源开发经营权。具体办法由省人民政府制定。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "县级以上人民政府应当结合当地经济社会发展实际和旅游资源状况，安排旅游业发展资金，用于规划编制、基础设施建设、公共服务及信息化建设、宣传推广、行业管理和安全监管等。"}, {"section_id": 2, "text": "鼓励社会资本投资旅游业。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "县级以上人民政府应当在年度土地供应计划中统筹安排旅游业发展用地，对旅游重点项目用地予以优先保障。土地出让收入可以用于旅游项目开发。"}, {"section_id": 2, "text": "鼓励利用工业遗址、废弃矿山、荒山、荒地、荒坡、荒滩等，开发旅游项目。"}, {"section_id": 3, "text": "在符合规划和用途管制的前提下，鼓励农村集体经济组织依法以集体经营性建设用地使用权入股、联营等形式与其他单位、个人共同开办旅游企业，提供住宿、餐饮、停车等服务。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "县级以上人民政府应当加强交通、环境保护、卫生、水电气、通信、安全、停车场、厕所、标志标识等旅游基础设施、公共服务设施的建设和管理。"}, {"section_id": 2, "text": "景区应当保持通信畅通，4A级以上景区连接交通主干线的旅游道路应当达到三级以上公路标准。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立和完善旅游公共信息和咨询平台，促进旅游信息共享，无偿向旅游者提供景区、线路、交通、气象、住宿、安全、医疗急救等必要信息和咨询服务。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当加强旅游宣传推广，促进国内外客源市场开发。"}, {"section_id": 2, "text": "鼓励媒体投入一定比例的公益广告资源，用于旅游形象、文明旅游等宣传推广。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立和完善旅游人才培养、引进、使用、评价、激励机制，培养和引进高层次旅游人才。"}, {"section_id": 2, "text": "县级以上人民政府教育、人力资源与社会保障、旅游等主管部门应当支持大中专院校、技工学校开展旅游学科建设、旅游科研与培训，提高旅游从业人员素质。"}, {"section_id": 3, "text": "鼓励和支持社会资本投入旅游职业教育。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "鼓励和引导银行、保险等金融机构开发符合旅游业特点的信贷产品、保险产品。"}, {"section_id": 2, "text": "鼓励和支持旅游企业依法申报上市、发行债券，面向资本市场融资。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "县级以上人民政府应当促进旅游与文化、教育、工业、农业、林业、商业、卫生、体育等领域的融合发展，促进信息通信技术、科技成果和文化创意创新等在旅游领域的应用。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "县级以上人民政府应当鼓励发展专业旅游企业，支持发展具有自主知识产权、知名品牌的旅游企业，鼓励引进投资、开发、经营管理一体的综合性旅游品牌企业。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "县级以上人民政府应当对重点景区和带动区域发展的旅游建设项目，给予政策支持。"}, {"section_id": 2, "text": "县级以上人民政府旅游主管部门应当会同有关部门建立旅游项目库，为境内外投资者参与旅游业开发建设提供信息服务。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当建立区域旅游合作机制，鼓励跨区域旅游线路和产品开发。"}, {"section_id": 2, "text": "县级以上人民政府旅游主管部门应当会同有关部门设计开发主题突出、交通便捷、服务要素齐全、组织合理的精品线路。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "省人民政府旅游主管部门应当会同统计主管部门建立旅游统计指标体系，完善调查方法，开展旅游产业运行监测。"}, {"section_id": 2, "text": "旅游经营者应当向旅游主管部门和统计主管部门提供真实、准确、完整的统计资料。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当引导、鼓励社会机构和志愿者开展旅游公益活动，为旅游者提供服务。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "县级以上人民政府应当支持开发具有地方特色、民俗特点、文化内涵的旅游商品，促进旅游商品的产业化、品牌化。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当根据本地实际，发展文化旅游、红色旅游、工业旅游、生态旅游、乡村旅游、体育旅游等特色旅游。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "县级以上人民政府应当统筹利用本地区历史人文资源发展文化旅游，依托黄河文明、长城边塞、宗教古建、晋商民俗、寻根觅祖等文化旅游资源，培育文化旅游品牌。"}, {"section_id": 2, "text": "鼓励依托世界遗产地、古城古镇、传统村落、名人故居故里、古堡古道等开发具有地方特色的文化旅游产品。"}, {"section_id": 3, "text": "鼓励依托非物质文化遗产项目、民间艺术、手工艺、传统节日等开展民俗旅游。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "县级以上人民政府应当鼓励发展红色旅游，重点建设红色旅游经典景区，推广红色旅游精品线路，培育红色旅游品牌。"}, {"section_id": 2, "text": "机关团体、企业事业单位、学校以及培训机构可以利用红色旅游景区开展爱国主义和革命传统教育活动。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "县级以上人民政府应当鼓励利用工业遗址、工厂矿山、工业园区、工业产品等资源开展工业遗产旅游、工业科普旅游、企业文化旅游等。"}, {"section_id": 2, "text": "工业旅游项目可以按照价格主管部门核准的收费标准收取安全引导服务费。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "县级以上人民政府应当支持和鼓励依托森林、峡谷、温泉等生态旅游资源，开发观光、休闲、度假、康养旅游产品，发展生态旅游。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "各级人民政府应当支持和鼓励村民委员会、农村集体经济组织和农村居民利用农业生产、农民生活、农村风貌、特色饮食、种植养殖基地发展休闲农业、观光农业，开展乡村旅游。"}, {"section_id": 2, "text": "各级人民政府应当加强乡村旅游基础设施和配套设施建设，鼓励景区优先吸收当地居民就业。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "县级以上人民政府应当根据当地实际发展体育旅游，支持和引导景区拓展体育旅游项目，结合健身休闲项目和体育赛事活动设计开发旅游产品。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "旅游者的合法权益受法律保护，任何单位和个人不得侵害。"}, {"section_id": 2, "text": "老年人、残疾人、未成年人、现役军人、全日制在校学生等在旅游活动中依照法律、法规和有关规定享受便利和优惠。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "旅游者在旅游活动中享有下列权利：（一）知悉其购买的旅游产品和服务的内容、标准、价格和旅游经营者资质等真实情况；（二）自主选择旅游产品、旅游经营者、旅游服务方式和服务项目，拒绝强制或者变相强制销售和服务；（三）依照合同约定获得质价相符的服务；（四）人身、财产安全遇有危险时或者合法权益受到侵害时，有权请求救助和保护或者依法获得赔偿；（五）人格尊严、民族风俗习惯和宗教信仰受到尊重；（六）对旅游经营者及其从业人员的违法经营行为进行投诉举报；（七）法律、法规规定的其他权利。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "旅游者在旅游活动中应当履行下列义务：（一）遵守法律法规、公共秩序和社会公德，尊重当地民族风俗习惯和宗教信仰；（二）遵守旅游合同约定，配合导游人员、领队人员工作；（三）保护旅游资源和生态环境，爱护旅游设施，不得在景区内刻划、涂污；（四）遵守安全警示规定，向旅游经营者如实告知与旅游活动相关的个人健康信息，选择适合自身条件的旅游活动；（五）不得损害当地居民的合法权益，不得干扰他人的旅游活动，不得损害旅游经营者和旅游从业人员的合法权益；（六）遇到不可抗力和突发事件时，对有关部门、机构、旅游经营者采取的安全防范和应急处置措施予以配合，不得扩大可能造成的损失范围和程度；（七）法律、法规规定的其他义务。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "旅游经营者应当按照核定的经营范围开展活动，依法享有自主经营权。"}, {"section_id": 2, "text": "旅游经营者有权拒绝违反法律、法规和规章规定的收费和检查，有权拒绝旅游者违反法律、法规和合同约定的服务要求。"}]}
{"article_id": 40, "sections": [{"section_id": 1, "text": "旅游经营者从事经营活动，应当遵守下列规定：（一）诚信经营，明码标价，公平交易；（二）向旅游者明示享受优惠的条件和标准等相关信息；（三）对旅游者个人信息予以保密；（四）提示旅游者在旅游活动中的安全注意事项；（五）尊重旅游者自主选择商品和服务的权利，不得纠缠、诱骗、强制、胁迫旅游者购买商品、接受服务；（六）不得利用其他旅游经营者的注册商标、品牌、质量等级标志，或者冒用其他旅游经营者的名义，从事旅游业务活动；（七）其他法律、法规的相关规定。"}]}
{"article_id": 41, "sections": [{"section_id": 1, "text": "旅行社从事旅游经营活动应当依法取得旅行社业务经营许可。"}, {"section_id": 2, "text": "教育机构、培训中介机构、俱乐部、车友会以及其他召集旅游者的单位和个人，未取得旅行社业务经营许可的，不得以盈利为目的从事旅游经营业务。"}]}
{"article_id": 42, "sections": [{"section_id": 1, "text": "通过网络经营旅行社业务的，应当依法办理工商注册登记、取得旅行社业务经营许可，在其网站主页的显著位置标明其营业执照和业务经营许可证信息，并与旅游者订立旅游合同。"}, {"section_id": 2, "text": "通过网络为旅游者提供交通、住宿、游览、餐饮、购物、养生、医疗保健等旅游信息服务和代理服务的，应当保证其信息真实、准确。"}]}
{"article_id": 43, "sections": [{"section_id": 1, "text": "旅行社租用客运车辆、船舶、飞行器等旅游交通工具的，应当选择具有相应资质、具备法定条件的客运企业，并签订租用合同。客运企业应当提供检测合格和证件齐全有效的旅游交通工具。"}]}
{"article_id": 44, "sections": [{"section_id": 1, "text": "旅游客运车辆经营者应当依法取得经营许可，在车辆显著位置明示旅游客运专用标识、经营者和驾驶人信息、监督电话等事项，配备具有符合条件的驾驶人员及安全设施设备，按照旅游运输合同约定提供客运服务。"}, {"section_id": 2, "text": "旅游客运车辆应当设置导游专座。导游应当提示旅游者佩戴安全带，并告知安全锤等安全设施的使用方法。"}, {"section_id": 3, "text": "道路运输管理机构应当每半年向同级旅游主管部门，通报当地旅游客运企业及其所属车辆变化情况。"}]}
{"article_id": 45, "sections": [{"section_id": 1, "text": "从事导游工作的人员，应当具备导游资格，并取得导游证。"}, {"section_id": 2, "text": "旅行社应当安排具有导游证的人员为旅游者提供导游服务或者领队服务。"}]}
{"article_id": 46, "sections": [{"section_id": 1, "text": "旅行社应当与聘用的导游签订劳动合同，支付不低于当地最低工资标准的劳动报酬，按照规定缴纳社会保险费用。"}, {"section_id": 2, "text": "旅行社安排导游为旅游者提供服务的，应当向导游支付导游服务费，并在包价旅游合同中载明。导游服务费按照带团人数、导游等级、出行目的地、服务内容等确定。"}]}
{"article_id": 47, "sections": [{"section_id": 1, "text": "景区开放应当符合法定条件，并听取旅游主管部门的意见。"}, {"section_id": 2, "text": "景区经营者应当维护景区内经营秩序，规范旅游商品销售、餐饮、住宿和娱乐等经营活动。"}]}
{"article_id": 48, "sections": [{"section_id": 1, "text": "景区应当根据旅游安全、环境保护、文物保护、文化生态保护以及服务质量的要求，确定最大承载量，报主管部门核定。"}, {"section_id": 2, "text": "景区应当制定分流预案，对旅游者流量进行实时监测控制，并向社会公布。旅游者数量达到核定最大承载量的百分之八十时，景区应当及时采取交通调控、入口调控等措施控制旅游者流量。旅游者数量可能达到核定最大承载量时，景区应当向当地人民政府报告。接到报告的人民政府，应当及时组织公安、交通等部门采取疏导、分流等措施，同时在当地广播、电视、网络等媒体发布预警信息。"}]}
{"article_id": 49, "sections": [{"section_id": 1, "text": "省人民政府旅游主管部门应当建立景区讲解员管理制度。"}, {"section_id": 2, "text": "景区应当规范讲解服务。在景区提供讲解服务的，应当经过景区培训后持讲解员证上岗，并接受旅游主管部门监督管理。"}, {"section_id": 3, "text": "未取得讲解员证的人员，不得从事有偿讲解。"}]}
{"article_id": 50, "sections": [{"section_id": 1, "text": "县级以上人民政府应当根据本地实际，依托城市综合客运枢纽、道路客运场站、商业中心等建设布局合理、功能完善的旅游集散中心。"}, {"section_id": 2, "text": "旅游集散中心应当提供旅游信息咨询、旅游宣传展示、交通集散换乘等服务。"}]}
{"article_id": 51, "sections": [{"section_id": 1, "text": "景区、旅游饭店、旅行社、乡村客栈等旅游经营者，可以向当地旅游或者其他有关部门申请评定相应等级。"}, {"section_id": 2, "text": "取得等级的旅游经营者，应当按照标准提供服务，不得越级使用、宣传所取得的等级。未取得等级的，不得在经营场所、宣传品或者相关网站等使用等级标识。"}]}
{"article_id": 52, "sections": [{"section_id": 1, "text": "县级以上人民政府负责本行政区域内旅游安全工作，建立旅游安全综合监管机制，制定旅游突发事件应急预案并纳入应急管理体系。"}]}
{"article_id": 53, "sections": [{"section_id": 1, "text": "县级以上人民政府旅游主管部门应当组织开展旅游安全宣传、教育和培训，开展旅游安全检查和监督；建立假日旅游预报制度，发布景区流量、气象预警等信息；协调有关部门以及救援、医疗、保险等机构参与安全救助和善后处置；与公安机关建立出境旅游人员风险评估以及预警指导机制。"}, {"section_id": 2, "text": "县级以上人民政府其他有关部门应当依照法律、法规履行旅游安全监督管理职责。"}]}
{"article_id": 54, "sections": [{"section_id": 1, "text": "旅游经营者依法履行下列安全管理责任：（一）执行安全生产管理和消防安全管理的法律、法规和国家标准、行业标准，具备相应的安全生产条件；（二）建立安全管理责任制，明确管理机构和人员，配置必要的设施、设备，组织实施安全管理教育和培训；（三）制定和实施安全管理制度、操作规程以及旅游者安全保护制度；（四）制定安全事故应急救援预案并定期组织演练；（五）定期对旅游设施、设备进行检查、维护；（六）对具有风险性的景区和游览项目，应当设立明显的提示说明或者警示标志，采取防护措施；（七）对可能发生危及旅游者人身、财产安全的情形，应当向旅游者明确警示并制止，对拒绝接受劝阻的应当向有关部门报告；（八）发生旅游安全事故时，应当立即向有关部门报告，同时采取处置措施，协助和配合当地人民政府以及有关部门实施救援；（九）法律、法规规定的其他安全管理责任。"}]}
{"article_id": 55, "sections": [{"section_id": 1, "text": "经营高空、高速、水上、探险等高风险旅游项目，应当按照国家有关规定取得相应的经营许可，其安全设施、设备应当按照相关法律、法规的要求进行检验检测，并在有效期内使用。"}, {"section_id": 2, "text": "高风险旅游项目的经营者应当根据国家有关规定投保相关责任险。"}, {"section_id": 3, "text": "经营高风险旅游项目以及利用废弃矿山、工厂等开发建设旅游项目的，应当进行安全评估。"}]}
{"article_id": 56, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立旅游综合监管机制，旅游主管部门可以会同有关部门对旅游市场秩序、安全和旅游服务质量进行联合监督检查。"}, {"section_id": 2, "text": "旅游主管部门可以依法委托符合法定条件的具有管理公共事务职能的组织开展旅游监督检查，所需经费纳入同级财政预算。"}]}
{"article_id": 57, "sections": [{"section_id": 1, "text": "各级人民政府及其有关部门应当依法对景区周边违法建筑、违法广告、私搭乱建、非法营运、无证摊点、随意倾倒垃圾以及欺客宰客、尾随兜售、强迫消费、乱收费等影响旅游环境的行为进行综合整治。"}]}
{"article_id": 58, "sections": [{"section_id": 1, "text": "县级以上人民政府旅游、经济和信息化、公安、工商等部门以及通信、互联网信息、金融等监督管理机构，应当按照各自职责监督管理网络旅游经营活动，规范网络旅游经营秩序。"}]}
{"article_id": 59, "sections": [{"section_id": 1, "text": "县级以上人民政府旅游主管部门应当健全旅游投诉举报制度，指定或者设立统一的旅游投诉举报受理机构，并公布投诉举报电话、通信地址和电子邮箱。"}, {"section_id": 2, "text": "旅游举报投诉受理机构在收到投诉举报后，应当及时开展调查，在三十个工作日内作出处理决定。对不属于本地区、本部门职责范围的，应当在五个工作日内移交有关地区、部门处理并告知旅游者。"}]}
{"article_id": 60, "sections": [{"section_id": 1, "text": "违反本条例规定，法律、行政法规已有法律责任规定的，从其规定。"}]}
{"article_id": 61, "sections": [{"section_id": 1, "text": "违反本条例规定，旅游开发者、建设者、经营者未按照旅游发展规划、旅游专项规划或者景区规划进行开发建设的，由旅游主管部门或者其他有关主管部门责令停止违法行为，限期改正。"}]}
{"article_id": 62, "sections": [{"section_id": 1, "text": "违反本条例规定，在景区以及外围保护地带或者在已经评估认定但尚未开发利用的旅游资源地域内，建设妨碍或者损害旅游景观整体效果设施的，由旅游主管部门或者其他有关主管部门责令停止违法行为，限期拆除，恢复原状。"}]}
{"article_id": 63, "sections": [{"section_id": 1, "text": "违反本条例规定，县级以上人民政府及其相关部门工作人员有下列行为之一的，依法给予处分；构成犯罪的，依法追究刑事责任：（一）擅自变更旅游发展规划、旅游专项规划或者景区规划的；（二）未按照法定时限处理、移送旅游投诉举报的；（三）其他滥用职权、玩忽职守、徇私舞弊的。"}]}
{"article_id": 64, "sections": [{"section_id": 1, "text": "本条例自2018年1月1日起施行。2005年5月31日山西省第十届人民代表大会常务委员会第十七次会议通过的《山西省促进旅游产业发展条例》同时废止。"}]}
