{"article_id": 1, "sections": [{"section_id": 1, "text": "为了保护野生动物，拯救珍贵、濒危野生动物，维护生物多样性和生态平衡，推进生态文明建设，根据《中华人民共和国野生动物保护法》和有关法律、行政法规的规定，结合本省实际，制定本办法。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "在本省行政区域内从事野生动物保护、管理及有关活动，适用本办法。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "本办法规定保护的野生动物具体包括：（一）国务院批准并公布的国家重点保护的陆生、水生野生动物；（二）省人民政府批准并公布的省重点保护的陆生、水生野生动物；（三）国务院野生动物保护主管部门批准并公布的有重要生态、科学、社会价值的陆生野生动物。"}, {"section_id": 2, "text": "本办法规定的野生动物及其制品，是指野生动物的整体（含卵、蛋）、部分及其衍生物。"}, {"section_id": 3, "text": "国家重点保护的水生野生动物以外的其他水生野生动物的保护，《中华人民共和国渔业法》《江西省渔业条例》等法律法规已有规定的，从其规定。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "对野生动物实行保护优先、规范利用、严格监管的原则，鼓励开展野生动物科学研究，培育公民保护野生动物的意识，促进人与自然和谐发展。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "县级以上人民政府应当坚持绿色发展理念，加强对野生动物保护和管理工作的领导，建立健全野生动物保护和管理体系，协调解决野生动物保护和管理工作中的重大问题，并将野生动物保护经费纳入同级财政预算。"}, {"section_id": 2, "text": "乡（镇）人民政府、街道办事处应当按照上级人民政府及有关部门的要求，做好野生动物的保护工作。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "县级以上人民政府林业、渔业主管部门（以下统称野生动物保护主管部门），分别主管本行政区域内陆生、水生野生动物保护工作。"}, {"section_id": 2, "text": "市场监管、公安、自然资源、生态环境、水行政、发展改革、财政、海关、住房和城乡建设、文化和旅游、商务、卫生健康、交通运输、兽医、药品监管、邮政等主管部门，应当按照各自的职责，相互配合，做好野生动物保护有关工作。"}, {"section_id": 3, "text": "国家和省级自然保护区管理机构在自然保护区内依法查处破坏野生动物资源的违法行为。"}, {"section_id": 4, "text": "在自然保护区内的乡（镇）人民政府及其归属的县级人民政府，应当支持、协助自然保护区管理机构依法查处破坏野生动物资源的违法行为。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "各级人民政府及有关部门应当加强对野生动物保护的宣传教育和科学知识普及工作，鼓励和支持基层群众性自治组织、社会组织、企业事业单位、志愿者开展野生动物保护法律法规和保护知识的宣传活动。"}, {"section_id": 2, "text": "教育行政部门、学校应当对学生进行野生动物保护知识教育。"}, {"section_id": 3, "text": "新闻媒体应当依法开展野生动物保护法律法规和保护知识的宣传，对违法行为进行舆论监督。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "任何组织和个人都有保护野生动物及其栖息地的义务。禁止违法猎捕野生动物和违法出售、购买、利用野生动物及其制品，禁止破坏野生动物栖息地。"}, {"section_id": 2, "text": "任何组织和个人都有权向有关部门和机关举报或者控告违反《中华人民共和国野生动物保护法》和本办法的行为。县级以上人民政府野生动物保护主管部门和其他有关部门、机关接到举报或者控告，应当及时依法处理。"}, {"section_id": 3, "text": "鼓励公民、法人和其他组织依法通过捐赠、资助、志愿服务等方式参与野生动物保护活动，支持野生动物保护公益事业。"}, {"section_id": 4, "text": "县级以上人民政府对在野生动物保护和科学研究方面成绩显著的组织和个人，应当按照有关规定给予表彰或者奖励。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "县级以上人民政府应当根据野生动物的分布、栖息地状况、人工繁育现状，组织制定并实施野生动物保护相关规划和措施。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "野生动物实行分类分级保护。"}, {"section_id": 2, "text": "国家重点保护的野生动物分为一级保护野生动物和二级保护野生动物。国家重点保护野生动物名录，按照国务院批准并公布的名录执行。"}, {"section_id": 3, "text": "省重点保护野生动物是指国家重点保护野生动物以外，由省重点保护的野生动物。省重点保护野生动物名录，由省人民政府野生动物保护主管部门科学评估后制定，报省人民政府批准并公布。省重点保护野生动物名录每五年根据评估情况进行调整。"}, {"section_id": 4, "text": "有重要生态、科学、社会价值的陆生野生动物名录，按照国务院野生动物保护主管部门公布的名录执行。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "县级以上人民政府野生动物保护主管部门应当定期会同有关部门或者委托有关科学研究机构对野生动物及其栖息地状况进行调查、监测、评估，建立健全野生动物及其栖息地档案。"}, {"section_id": 2, "text": "省人民政府野生动物保护主管部门应当每十年组织一次野生动物资源普查，建立野生动物资源信息数据库，汇集野生动物资源信息，为野生动物保护和名录调整提供依据。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "每年的4月1日至7日为江西省爱鸟周，11月为江西省保护野生动物宣传月。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "省人民政府根据野生动物及其栖息地的分布状况，依法划定并公布相关自然保护区域，保护野生动物及其重要栖息地，保护、恢复和改善野生动物生存环境。对不具备划定相关自然保护区域条件的，县级以上人民政府可以采取划定禁猎（渔）区、规定禁猎（渔）期等其他形式予以保护。"}, {"section_id": 2, "text": "自然保护区域及禁猎（渔）区所在地的县级以上人民政府，应当根据主要保护对象，制定保护措施，明确保护范围，设立保护标志，设置界碑界桩。"}, {"section_id": 3, "text": "禁止或者限制在相关自然保护区域内引入外来物种、营造单一纯林、过量施洒农药和化肥等人为干扰、威胁野生动物生息繁衍的行为。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "县级以上人民政府野生动物保护主管部门，可以采取适当的生物技术措施和工程技术措施，维护和改善野生动物生存环境，保护和发展野生动物资源。"}, {"section_id": 2, "text": "禁止任何组织和个人破坏受保护的野生动物生息繁衍场所和生存条件。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门在编制有关开发利用规划时，应当充分考虑野生动物及其栖息地保护的需要，分析、预测和评估规划实施可能对野生动物及其栖息地保护产生的整体影响，避免或者减少可能造成的不利后果。"}, {"section_id": 2, "text": "禁止在相关自然保护区域建设法律法规规定不得建设的项目。机场、铁路、公路、水利水电、围堰等建设项目的选址选线，应当避让相关自然保护区域、野生动物迁徙洄游通道；无法避让的，应当采取修建野生动物通道、过鱼设施等措施，消除或者减少对野生动物的不利影响。"}, {"section_id": 3, "text": "建设项目可能对相关自然保护区域、野生动物迁徙洄游通道产生影响的，环境影响评价文件的审批部门在审批环境影响评价文件时，涉及国家重点保护野生动物的，应当征求国务院野生动物保护主管部门意见；涉及省重点保护野生动物的，应当征求省人民政府野生动物保护主管部门意见。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "候鸟越冬地、繁殖地、停歇地、迁徙通道等区域内的县级以上人民政府应当采取生态恢复、渔业资源保护、候鸟保护奖励等措施，对候鸟实行重点保护。"}, {"section_id": 2, "text": "候鸟集中分布区的当地人民政府应当支持、协助野生动物保护主管部门查处非法猎捕、买卖候鸟及破坏候鸟栖息环境的行为。"}, {"section_id": 3, "text": "县级以上人民政府可以对自然保护区内的候鸟栖息地采取生态补偿、租赁及股份合作等方式进行保护和管理。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "任何组织和个人在自然保护区域内不得有燃放烟花爆竹、制造高分贝噪声、高震动、闪烁射灯、驱赶、随意投食等影响候鸟生息繁衍的行为。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "县级以上人民政府野生动物保护主管部门应当按照有关规定和实际需要，在野生动物集中分布区、迁徙通道、人工繁育密集区及其产品集散地等容易发生野生动物疫病的区域，合理布设野生动物疫源疫病监测站点，加强野生动物疫源疫病监测，组织开展预测、预报等工作。"}, {"section_id": 2, "text": "县级以上人民政府兽医主管部门应当根据重大动物疫病防控工作需要，开展野生动物的重大动物疫病监测和流行病学调查工作。"}, {"section_id": 3, "text": "县级以上人民政府野生动物保护主管部门应当会同兽医主管部门，按照规定制定野生动物疫情应急预案，报同级人民政府批准或者备案。"}, {"section_id": 4, "text": "县级以上人民政府野生动物保护主管部门、兽医主管部门、卫生健康主管部门，应当按照职责分工负责与人畜共患传染病有关的动物传染病的防治管理工作，实现信息共享互通。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "省人民政府野生动物保护主管部门应当会同有关部门按照国家有关规定加强对野生动物遗传资源的保护。采取巡护监测、人工繁育、栖息地恢复改造、野化放归等措施对梅花鹿（华南亚种）、长江江豚、白鹤、蓝冠噪鹛等濒危野生动物实施抢救性保护。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "任何组织和个人发现受伤、病弱、饥饿、受困、迷途的国家重点保护和省重点保护的野生动物时，应当及时报告野生动物保护主管部门，野生动物保护主管部门应当及时采取救护措施；或者就近送具备救护条件的单位救护，救护单位应当立即报告野生动物保护主管部门，并按照国家有关规定办理。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "县级以上人民政府野生动物保护主管部门建立或者确定的野生动物救护机构，应当做好野生动物的收容救护、野外放归和移送工作。"}, {"section_id": 2, "text": "鼓励有条件的组织或者个人依法参与野生动物收容救护工作。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "在野生动物可能造成危害的地区，有关人民政府和自然保护区管理机构应当采取加强巡护、发放宣传手册、组织防护培训等措施，预防、控制野生动物可能造成的危害，保障人畜安全和农业林业生产。"}, {"section_id": 2, "text": "因保护本办法规定保护的野生动物，造成人员伤亡、农作物或者其他财产损失的，经所在地的县级人民政府野生动物保护主管部门调查核实评估，由当地人民政府给予补偿。具体补偿办法由省人民政府制定。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "县级人民政府可以采取政府购买服务等方式，推动保险机构开展野生动物致害赔偿保险业务。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "在相关自然保护区域和禁猎（渔）区、禁猎（渔）期内，禁止猎捕以及其他妨碍野生动物生息繁衍的活动，但法律法规另有规定的除外。"}, {"section_id": 2, "text": "野生动物迁徙洄游期间，在前款规定区域外的迁徙洄游通道内，禁止猎捕并严格限制其他妨碍野生动物生息繁衍的活动。迁徙洄游通道的范围以及妨碍野生动物生息繁衍活动的内容，由县级以上人民政府野生动物保护主管部门提出，经同级人民政府批准后予以公布。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "禁止猎捕、杀害国家重点保护野生动物。"}, {"section_id": 2, "text": "因科学研究、种群调控、疫源疫病监测或者其他特殊情况，需要猎捕国家一级重点保护野生动物的，应当依法向国务院野生动物保护主管部门申请特许猎捕证。"}, {"section_id": 3, "text": "有下列情形之一，需要从野外猎捕国家二级重点保护野生动物的，应当向省人民政府野生动物保护主管部门申请特许猎捕证：（一）因科学考察、资源调查需要猎捕的；（二）因承担省级以上科学研究项目或者国家医药生产任务需要猎捕的；（三）因宣传、普及野生动物知识或者教学、展览需要猎捕的；（四）因国事活动需要猎捕的；（五）因调控野生动物种群数量和结构，经科学论证需要猎捕的；（六）因疫源疫病监测或者其他特殊情况需要猎捕的。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "禁止非法猎捕、杀害省重点保护野生动物和有重要生态、科学、社会价值的陆生野生动物。"}, {"section_id": 2, "text": "因科学研究、种群调控、疫源疫病监测、人工繁育、文化交流、宣传教育、展示展演或者其他特殊情况，需要猎捕省重点保护野生动物和有重要生态、科学、社会价值的陆生野生动物的，应当取得狩猎证或者猎捕证，并且服从猎捕量限额管理，不得超限额猎捕。"}, {"section_id": 3, "text": "猎捕量限额由县级人民政府野生动物保护主管部门根据辖区内野生动物分布、种群数量和结构等情况进行科学评估后提出，经设区的市人民政府野生动物保护主管部门审核后，报省人民政府野生动物保护主管部门批准。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "申请猎捕国家二级、省重点保护野生动物和有重要生态、科学、社会价值的陆生野生动物的，应当提供以下材料：（一）申请表；（二）实施猎捕的工作方案，包括猎捕目的、地点、期限、方法、工具、种类、数量及安全措施。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "申请特许猎捕证的，应当按以下程序办理：（一）需要在本县级行政区域猎捕国家二级重点保护野生动物的，应当附具申请人所在地的县级人民政府野生动物保护主管部门签署的意见，向省人民政府野生动物保护主管部门申请特许猎捕证；（二）需要在本设区的市跨县级行政区域猎捕国家二级重点保护野生动物的，应当附具申请人所在地及猎捕地县级人民政府野生动物保护主管部门签署的意见，向省人民政府野生动物保护主管部门申请特许猎捕证；（三）需要在本省行政区域内跨设区的市猎捕国家二级重点保护野生动物的，应当附具申请人所在地及猎捕地设区的市人民政府野生动物保护主管部门签署的意见，向省人民政府野生动物保护主管部门申请特许猎捕证。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "有下列情形之一的，不予发放特许猎捕证：（一）申请猎捕者有条件以合法的非猎捕方式获得国家二级重点保护野生动物的种源、产品或者达到所需目的的；（二）猎捕申请不符合国家有关规定或者申请使用的猎捕工具、方法以及猎捕时间、地点不当的；（三）根据野生动物资源现状不宜猎捕的。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "申请狩猎证或者猎捕证的，应当按以下程序办理：（一）需要在本县级行政区域内猎捕省重点保护野生动物的，应当经猎捕地的县级人民政府野生动物保护主管部门签署意见后，向设区的市人民政府野生动物保护主管部门申请狩猎证或者猎捕证；需要在本县级行政区域内猎捕有重要生态、科学、社会价值的陆生野生动物的，向县级人民政府野生动物保护主管部门申请狩猎证；（二）需要在本设区的市跨县级行政区域猎捕省重点保护野生动物的，必须附具申请人所在地县级人民政府野生动物保护主管部门签署的意见，向猎捕地设区的市人民政府野生动物保护主管部门申请狩猎证或者猎捕证；（三）需要在本设区的市跨县级行政区域猎捕有重要生态、科学、社会价值的陆生野生动物的，必须附具申请人所在地县级人民政府野生动物保护主管部门签署的意见，向猎捕地县级人民政府野生动物保护主管部门申请狩猎证；（四）需要在本省行政区域内跨设区的市猎捕省重点保护野生动物或者有重要生态、科学、社会价值的陆生野生动物的，必须附具申请人所在地设区的市人民政府野生动物保护主管部门签署的意见，向猎捕地设区的市人民政府野生动物保护主管部门申请狩猎证或者猎捕证。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "取得特许猎捕证、狩猎证、猎捕证的猎捕者，应当按照特许猎捕证、狩猎证、猎捕证规定的种类、数量、地点、期限、工具和方法进行猎捕，防止误伤野生动物或者破坏其生存环境。猎捕作业完成后，应当在十日内向猎捕地所在的县级人民政府野生动物保护主管部门申请查验，当地人民政府野生动物保护主管部门应当及时查验。"}, {"section_id": 2, "text": "县级人民政府野生动物保护主管部门对在本行政区域内猎捕重点保护野生动物的活动，应当进行监督检查，并及时向批准猎捕的机关报告监督检查结果。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "县级以上人民政府野生动物保护主管部门为调控种群结构、控制野生动物危害可以组织猎捕者在省人民政府野生动物保护主管部门下达的猎捕量限额内开展狩猎活动。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "禁止使用汽枪、地枪、排铳、毒药、爆炸物、捕猎夹、电击或者电子诱捕装置及猎套、非人为直接操作并危害人畜安全的狩猎装置等工具进行猎捕；禁止采取夜间照明行猎、歼灭性围猎、诱捕、火攻、烟熏、挖洞、设陷阱、捣巢、仿声、网捕以及其他禁止使用的狩猎方法进行猎捕，但因科学研究确需网捕、诱捕的除外。"}, {"section_id": 2, "text": "前款规定以外的禁止使用的猎捕工具和禁止采取的猎捕方法，由县级以上人民政府规定并公布。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "误捕本办法规定保护的野生动物的，应当立即放回原猎捕场所；误伤的，应当及时救护，并及时报告所在地的人民政府野生动物保护主管部门。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "县级以上人民政府及其野生动物保护主管部门应当支持有关科学研究机构因物种保护目的人工繁育本办法规定保护的野生动物。"}, {"section_id": 2, "text": "前款规定以外的人工繁育本办法规定保护的野生动物实行分级许可制度。开展人工繁育的应当依法取得人工繁育许可证：（一）国家重点保护野生动物的人工繁育许可，申请人应当经所在地县级人民政府野生动物保护主管部门签署意见后，向省级人民政府野生动物保护主管部门提出申请，但国务院对批准机关另有规定的，从其规定；（二）省重点保护野生动物的人工繁育许可，申请人应当经所在地县级人民政府野生动物保护主管部门签署意见后，向设区的市人民政府野生动物保护主管部门提出申请；（三）有重要生态、科学、社会价值的陆生野生动物的人工繁育许可，申请人应当向所在地县级人民政府野生动物保护主管部门提出申请。"}, {"section_id": 3, "text": "人工繁育本办法规定保护的野生动物，应当使用人工繁育子代种源，建立物种系谱、繁育档案和个体数据。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "申请人工繁育许可证的，应当提交以下材料：（一）申请表；（二）野生动物种源来源证明；（三）与野生动物人工繁育目的、种类、发展规模相适应的场所、设施说明；（四）人工繁育野生动物的安全、防逃逸、防疫病方案。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "县级以上人民政府野生动物保护主管部门接到人工繁育许可证申请后，应当进行实地核查，确需组织专家论证的，应当组织专家论证。对合格的，应当依法发放人工繁育许可证。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "对人工繁育技术成熟稳定的省重点保护野生动物和有重要生态、科学、社会价值的陆生野生动物，经科学论证，纳入省人民政府野生动物保护主管部门制定的人工繁育保护野生动物名录。对列入名录的省重点保护野生动物及其制品，可以凭人工繁育许可证，按照县级以上人民政府野生动物保护主管部门核验的年度生产数量，直接取得专用标识，凭专用标识出售和利用，保证可追溯。"}, {"section_id": 2, "text": "省重点保护野生动物名录进行调整时，根据有关野外种群保护情况，可以对前款规定的有关人工繁育技术成熟稳定野生动物的人工种群，不再列入省重点保护野生动物名录，实行与野外种群不同的管理措施。但应当依法取得人工繁育许可证和专用标识。"}, {"section_id": 3, "text": "人工繁育技术成熟稳定的省重点保护野生动物和有重要生态、科学、社会价值的陆生野生动物名录，由省人民政府野生动物保护主管部门制定并公布。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "人工繁育野生动物应当遵守动物防疫相关法律法规的规定，接受所在地兽医机构对动物的防疫、检疫。"}]}
{"article_id": 40, "sections": [{"section_id": 1, "text": "禁止出售、购买、利用国家重点保护野生动物及其制品。"}, {"section_id": 2, "text": "因科学研究、人工繁育、公众展示展演、文物保护或者其他特殊情况，需要出售、购买、利用国家重点保护野生动物及其制品的，应当经省人民政府野生动物保护主管部门批准，并按照规定取得和使用专用标识，保证可追溯，但国务院对批准机关另有规定的除外。"}, {"section_id": 3, "text": "因科学研究、人工繁育、文化交流、宣传教育、公众展示展演、文物保护或者其他特殊情况，需要出售、利用省重点保护野生动物及其制品的，应当经设区的市人民政府野生动物保护主管部门批准，并按照规定取得和使用专用标识，保证可追溯。需要出售、利用有重要生态、科学、社会价值的陆生野生动物及其制品的，应当经县级人民政府野生动物保护主管部门批准。"}, {"section_id": 4, "text": "省重点保护野生动物及其制品的专用标识的范围和管理办法，由省人民政府野生动物保护主管部门制定并公布。"}, {"section_id": 5, "text": "出售、利用省重点保护野生动物及其制品和有重要生态、科学、社会价值的陆生野生动物及其制品的，应当提供相应的狩猎证、猎捕证、批准文件、人工繁育许可证或者进出口等合法来源证明。"}, {"section_id": 6, "text": "出售本办法规定保护的野生动物，还应当依法附有检疫证明。"}]}
{"article_id": 41, "sections": [{"section_id": 1, "text": "申请出售、购买、利用国家重点保护野生动物及其制品和出售、利用省重点保护野生动物及其制品或者有重要生态、科学、社会价值的陆生野生动物及其制品的，应当提供以下材料：（一）申请表；（二）合法来源证明；（三）目的和方案。"}, {"section_id": 2, "text": "经批准出售、购买、利用国家重点保护野生动物及其制品和出售、利用省重点保护野生动物及其制品或者有重要生态、科学、社会价值的陆生野生动物及其制品的，应当建立档案，保证可追溯。"}]}
{"article_id": 42, "sections": [{"section_id": 1, "text": "禁止生产、经营使用国家重点保护野生动物及其制品制作的食品。禁止生产、经营使用没有合法来源证明的省重点保护野生动物及其制品和有重要生态、科学、社会价值的陆生野生动物及其制品制作的食品。"}, {"section_id": 2, "text": "禁止为食用非法购买国家重点保护的野生动物及其制品、没有合法来源证明的省重点保护野生动物及其制品和有重要生态、科学、社会价值的陆生野生动物及其制品。"}, {"section_id": 3, "text": "野生动物及其制品作为药品经营和利用的，还应当遵守有关药品管理的法律法规。"}]}
{"article_id": 43, "sections": [{"section_id": 1, "text": "禁止为出售、购买、利用野生动物或者禁止使用的猎捕工具发布广告。禁止为违法出售、购买、利用野生动物制品发布广告。"}]}
{"article_id": 44, "sections": [{"section_id": 1, "text": "禁止网络交易平台、商品交易市场等交易场所，为违法出售、购买、利用野生动物及其制品或者禁止使用的猎捕工具提供交易服务。"}]}
{"article_id": 45, "sections": [{"section_id": 1, "text": "运输、携带、寄递省重点保护野生动物及其制品和有重要生态、科学、社会价值的陆生野生动物及其制品出县境的，应当持有相应的狩猎证、猎捕证、人工繁育许可证、批准文件或者进出口等合法来源证明和检疫证明。"}, {"section_id": 2, "text": "运输、携带、寄递国家重点保护野生动物及其制品的，应当按照国家有关规定执行。"}]}
{"article_id": 46, "sections": [{"section_id": 1, "text": "县级以上人民政府野生动物保护主管部门应当对科学研究、人工繁育、公众展示展演以及其他出售、购买、利用野生动物及其制品的活动进行监督管理，加强对车站、码头、机场、餐饮企业、制药企业、药店、商店等涉及野生动物及其制品经营利用场所的检查。"}, {"section_id": 2, "text": "县级以上人民政府其他有关部门，应当按照职责分工对野生动物及其制品出售、购买、利用、运输、携带、寄递等活动进行监督检查，并及时将案件线索移送野生动物保护主管部门。"}, {"section_id": 3, "text": "经省人民政府批准设立的木材检查站，发现非法运输野生动物及其制品的，应当进行制止，并及时报县级以上人民政府野生动物保护主管部门依法处理。"}]}
{"article_id": 47, "sections": [{"section_id": 1, "text": "任何组织和个人将野生动物放生到野外环境，应当选择适合放生地野外生存的当地物种，不得干扰当地居民的正常生活、生产，避免对生态系统造成危害；无法辨别适合放生物种或者无法确定适宜野外放生地的，可以向县级以上人民政府野生动物保护主管部门申请指导野外放生活动。"}, {"section_id": 2, "text": "随意放生野生动物，造成他人人身、财产损害或者危害生态系统的，依法承担法律责任。"}, {"section_id": 3, "text": "从境外引进野生动物物种的，应当采取安全可靠的防范措施，防止其进入野外环境，避免对生态系统造成危害。确需将其放归野外的，按照国家有关规定执行。"}]}
{"article_id": 48, "sections": [{"section_id": 1, "text": "禁止伪造、变造、买卖、转让、租借特许猎捕证、狩猎证、猎捕证、人工繁育许可证及专用标识，出售、购买、利用本办法规定保护的野生动物及其制品的批准文件，或者允许进出口证明书、进出口等批准文件。"}, {"section_id": 2, "text": "前款规定的有关许可证书、专用标识、批准文件的发放情况，应当依法公开。"}]}
{"article_id": 49, "sections": [{"section_id": 1, "text": "野生动物种类鉴定由设区的市人民政府野生动物保护主管部门或者省人民政府野生动物保护主管部门指定的单位负责。"}]}
{"article_id": 50, "sections": [{"section_id": 1, "text": "县级以上人民政府野生动物保护主管部门或者其他有关部门、机关及其工作人员，有下列行为之一的，由本级人民政府或者上级人民政府有关部门、机关责令改正，对负有责任的主管人员和其他直接责任人员依法给予记过、记大过或者降级处分；造成严重后果的，给予撤职或者开除处分，其主要负责人应当引咎辞职：（一）不依法核发特许猎捕证、狩猎证、猎捕证、人工繁育许可证、批准文件等的；（二）发现违法行为或者接到对违法行为的举报、控告不依法处理的；（三）不依法移送野生动物违法案件的；（四）其他玩忽职守、滥用职权、徇私舞弊的。"}]}
{"article_id": 51, "sections": [{"section_id": 1, "text": "违反本办法第十三条第三款、第十四条第二款、第十五条第二款规定的，依照有关法律法规的规定处罚。"}]}
{"article_id": 52, "sections": [{"section_id": 1, "text": "违反本办法第八条、第二十四条、第二十六条、第三十一条第一款、第三十三条第一款规定，在相关自然保护区域、禁猎（渔）区、禁猎（渔）期猎捕省重点保护野生动物和有重要生态、科学、社会价值的陆生野生动物，未取得狩猎证或者猎捕证，未按狩猎证或者猎捕证的规定猎捕省重点保护野生动物和有重要生态、科学、社会价值的陆生野生动物，或者使用禁用的工具、方法猎捕省重点保护野生动物和有重要生态、科学、社会价值的陆生野生动物的，由县级以上人民政府野生动物保护主管部门或者有关保护区管理机构按照职责分工没收猎获物、猎捕工具和违法所得，吊销狩猎证或者猎捕证，并按下列规定处以罚款：（一）属于省重点保护野生动物的，并处猎获物价值二倍以上五倍以下罚款；没有猎获物的，处以二千元以上一万元以下罚款；（二）属于有重要生态、科学、社会价值的陆生野生动物的，并处猎获物价值一倍以上三倍以下罚款；没有猎获物的，处以二千元以上五千元以下罚款。"}]}
{"article_id": 53, "sections": [{"section_id": 1, "text": "违反本办法第三十五条规定，未取得人工繁育许可证繁育省重点保护野生动物和有重要生态、科学、社会价值的陆生野生动物的，由县级以上人民政府野生动物保护主管部门没收野生动物及其制品；并按下列规定处以罚款：（一）属于省重点保护野生动物的，处以野生动物及其制品价值一倍以上五倍以下罚款；（二）属于有重要生态、科学、社会价值的陆生野生动物的，处以野生动物及其制品价值一倍以上三倍以下罚款。"}]}
{"article_id": 54, "sections": [{"section_id": 1, "text": "违反本办法第八条、第三十八条、第四十条、第四十五条规定，未经批准、未取得或者未按照规定使用专用标识，或者未持有、未附有相应的狩猎证、猎捕证、人工繁育许可证、批准文件或者进出口等合法来源证明或者专用标识非法出售、购买、利用、运输、携带、寄递省重点保护野生动物及其制品或者有重要生态、科学、社会价值的陆生野生动物及其制品和人工繁育技术成熟稳定野生动物及其制品的，由县级以上人民政府野生动物保护主管部门或者市场监督管理部门按照职责分工没收野生动物及其制品和违法所得，并按下列规定处以罚款；情节严重的，吊销人工繁育许可证、撤销批准文件、收回专用标识。（一）属于省重点保护野生动物的，处以野生动物及其制品价值二倍以上五倍以下罚款；（二）属于有重要生态、科学、社会价值的陆生野生动物的，处以野生动物及其制品价值一倍以上三倍以下罚款。"}]}
{"article_id": 55, "sections": [{"section_id": 1, "text": "违反本办法第四十二条规定，生产、经营使用国家重点保护野生动物及其制品、没有合法来源证明的省重点保护野生动物及其制品和有重要生态、科学、社会价值的陆生野生动物及其制品制作的食品，或者为食用非法购买国家重点保护野生动物及其制品、没有合法来源证明的省重点保护野生动物及其制品和有重要生态、科学、社会价值的陆生野生动物及其制品，由县级以上人民政府野生动物保护主管部门或者市场监督管理部门按照职责分工责令停止违法行为，没收野生动物及其制品和违法所得，并处野生动物及其制品价值二倍以上十倍以下的罚款。"}]}
{"article_id": 56, "sections": [{"section_id": 1, "text": "违反本办法第四十三条规定，为出售、购买、利用野生动物及其制品或者禁止使用的猎捕工具发布广告的，依照《中华人民共和国广告法》的规定处罚。"}]}
{"article_id": 57, "sections": [{"section_id": 1, "text": "违反本办法第四十四条规定，为违法出售、购买、利用野生动物及其制品或者禁止使用的猎捕工具提供交易服务的，由县级以上人民政府市场监督管理部门责令停止违法行为，限期改正，没收违法所得，并处违法所得二倍以上五倍以下的罚款；没有违法所得的，处一万元以上五万元以下的罚款。"}]}
{"article_id": 58, "sections": [{"section_id": 1, "text": "违反本办法第四十七条第三款规定，将从境外引进的野生动物放归野外环境的，由县级以上人民政府野生动物保护主管部门责令限期捕回，处一万元以上五万元以下的罚款；逾期不捕回的，由有关野生动物保护主管部门代为捕回或者采取降低影响的措施，所需费用由被责令限期捕回者承担。"}]}
{"article_id": 59, "sections": [{"section_id": 1, "text": "违反本办法第四十八条规定，伪造、变造、买卖、转让、租借特许猎捕证、狩猎证、猎捕证、人工繁育许可证、专用标识或者有关批准文件的，由县级以上人民政府野生动物保护主管部门没收违法证件、专用标识、有关批准文件和违法所得，并处五万元以上二十五万元以下的罚款。"}]}
{"article_id": 60, "sections": [{"section_id": 1, "text": "依照相关法律和本办法规定没收的实物，应当交由县级以上人民政府野生动物保护主管部门或者其授权的单位按照规定处理。"}]}
{"article_id": 61, "sections": [{"section_id": 1, "text": "违反本办法规定，法律、行政法规另有处罚规定的，从其规定。"}, {"section_id": 2, "text": "违反本办法规定，构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 62, "sections": [{"section_id": 1, "text": "本办法自2019年7月1日起施行。"}]}
