{"article_id": 1, "sections": [{"section_id": 1, "text": "为了保护、发展和合理利用野生动物资源，维护生态平衡，根据《中华人民共和国野生动物保护法》和其他有关法律、法规，结合本市实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "在本市行政区域及管理的毗邻海域内从事野生动物及其栖息地保护管理、野生动物猎捕、驯养繁殖、经营利用等活动，应当遵守本条例。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "各级人民政府应当加强对野生动物保护管理工作的领导。"}, {"section_id": 2, "text": "市人民政府林业、渔业主管部门分别主管全市陆生、水生野生动物保护管理工作。区人民政府林业、渔业主管部门分别主管本区域内的陆生、水生野生动物保护管理工作；未设林业、渔业主管部门的区，其野生动物保护管理工作，由市人民政府林业、渔业主管部门负责。"}, {"section_id": 3, "text": "工商、公安、交通、海关、规划、国土资源和房屋管理、环保、动物防疫等部门按照法律、法规规定的职责，做好野生动物保护管理工作。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "各级人民政府应当加强对野生动物保护的宣传，增强公民自觉保护野生动物的意识，促进人与自然和谐发展。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "任何个人和组织都有保护野生动物及其栖息地的义务；对虐待、滥食野生动物或者侵占、破坏野生动物资源和野生动物栖息地的行为，有权制止和举报。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "各级人民政府应当对在野生动物保护、救助、驯养繁殖、科学研究等方面做出显著成绩或者举报、查处违反野生动物保护法律、法规行为有功的个人和组织，给予表彰、奖励。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "市重点保护野生动物名录，由市野生动物主管部门提出，经市人民政府批准并公布，报国务院备案。"}, {"section_id": 2, "text": "市野生动物主管部门应当至少每十年对本市野生动物资源进行一次普查，并建立档案。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "市人民政府应当在重点保护的野生动物主要生息繁衍地区和水域设立野生动物自然保护区。"}, {"section_id": 2, "text": "本市野生动物自然保护区的设立，由市野生动物主管部门提出，依照有关法律、法规规定的程序，报市人民政府批准并公布。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "野生动物主管部门或者其设立的野生动物救助机构，负责对捐赠、没收、误捕、受伤、搁浅的野生动物的接收、救护、放生等工作。"}, {"section_id": 2, "text": "财政部门应当每年安排资金，专项用于野生动物救护设施建设和救护经费支出，保证野生动物救护工作的开展。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "野生动物主管部门应当按照职责分工加强对野生动物疫源疫病的监测。"}, {"section_id": 2, "text": "任何个人和组织发现患有疫病、疑似疫病或者异常死亡的野生动物，应当立即向当地动物防疫监督机构报告。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "禁止任何个人和组织非法猎捕和杀害野生动物。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "因特殊情况，需要猎捕国家重点保护野生动物的，应当按照有关法律规定，申请特许猎捕证。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "猎捕非国家重点保护陆生野生动物，应当持有狩猎证；捕捉市重点保护水生野生动物，应当持有捕捉证。"}, {"section_id": 2, "text": "市野生动物主管部门应当根据本区域内野生动物资源状况，确定本市猎捕的野生动物种类和年度猎捕量限额。"}, {"section_id": 3, "text": "申请办理狩猎证、捕捉证，应当符合下列条件之一：（一）因科学研究、资源调查、医药生产、教学需要的；（二）因驯养繁殖需要获得种源的；（三）因国际交往、交换需要的；（四）因其他特殊情况需要的。"}, {"section_id": 4, "text": "野生动物主管部门应当依据确定的猎捕的野生动物种类和年度猎捕量限额，予以审批。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "经批准猎捕野生动物的个人和组织，必须按照批准的工具和方法猎捕。猎捕时应当采取措施避免误猎、误捕、误伤野生动物或者破坏其生存环境。对误捕的野生动物应当立即放生，对误伤的野生动物应当立即采取抢救措施并送交野生动物救助机构，对死亡的野生动物应当及时报告野生动物主管部门。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "市野生动物主管部门根据本市野生动物资源状况，确定禁猎（捕）区和禁猎（捕）期，经市人民政府批准后公布。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "在禁猎（捕）区、禁猎（捕）期期间或者在自然保护区的实验区，对重点保护野生动物进行考察、教学实习的个人和组织，应当在进入禁猎（捕）区或者自然保护区的实验区之前，向区野生动物主管部门提交有关活动方案，并在区野生动物主管部门指定的范围内开展活动。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "建立固定狩猎场所，应当向所在地的区林业主管部门提出申请，由区林业主管部门报市林业主管部门审批。"}, {"section_id": 2, "text": "申请建立固定狩猎场所，必须符合下列条件：（一）有适合狩猎的场所，且取得合法使用证明；（二）有与建立狩猎场所相适应的资金、人员、技术和安全措施；（三）被猎捕的野生动物种类来源合法、稳定；（四）狩猎场所有合理的规划方案和经营管理方案。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "驯养繁殖市重点保护野生动物的个人和组织，应当取得野生动物驯养繁殖许可证，并按照许可证规定的范围进行驯养。"}, {"section_id": 2, "text": "申请办理驯养繁殖许可证，应当向野生动物主管部门提出，并符合下列条件：（一）有来源合法的野生动物种源；（二）有适宜驯养繁殖野生动物的固定场所和必需的设施；（三）具备与驯养繁殖野生动物种类、数量相适应的资金、人员和技术；（四）有足够的饲料来源。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "运输、携带、邮寄市重点保护野生动物及其产品出市，应当持有野生动物及其产品运输证明。"}, {"section_id": 2, "text": "申请办理运输证明，应当向野生动物主管部门提出，并符合下列条件：（一）运输、携带、邮寄的野生动物及其产品来源合法；（二）运输活体野生动物，应当具备野生动物不受伤害的运输条件。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "运输、邮政企业凭野生动物运输证明办理野生动物及其产品的运输、邮寄手续；对没有合法运输证明的，不得承运、收寄。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "任何个人和组织不得为非法猎捕、宰杀、收购、出售、加工、运输、储存、携带野生动物及其产品者提供工具或者场所。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "出售、收购依法获得的市重点保护野生动物及其产品的，必须在工商行政管理部门依法核准登记的单位或者在市工商行政管理部门和市野生动物主管部门共同指定的集贸市场内进行交易。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "经营利用市重点保护野生动物及其产品的个人和组织，必须在市或者区野生动物主管部门核定的年度经营利用限额内，从事经营利用活动。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "经营利用市重点保护野生动物及其产品的，应当缴纳野生动物资源管理费。"}, {"section_id": 2, "text": "野生动物资源管理费的收费办法，由市野生动物主管部门会同市物价、市财政部门制定，报市人民政府批准后施行。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "违反本条例规定，对误捕、误伤的野生动物不放生、不抢救，以及由此造成野生动物死亡且隐瞒不报的，处相当于误捕、误伤野生动物价值一倍以上五倍以下罚款。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "违反本条例规定，擅自进入禁猎（捕）区或者自然保护区的实验区对野生动物进行考察、教学实习活动的，责令改正；对野生动物主要繁衍生息场所造成破坏的，责令停止破坏行为、限期恢复原状，并处恢复原状所需费用三倍以下的罚款。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "违反本条例规定，擅自建立固定狩猎场所的，依法予以取缔，没收违法所得，并处一万元以上五万元以下罚款。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "违反本条例规定，未取得驯养繁殖许可证或者超越驯养繁殖许可证范围驯养繁殖市重点保护野生动物的，责令限期改正；拒不改正的，没收违法所得，处三千元以下罚款，并可以没收野生动物，吊销驯养繁殖许可证。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "违反本条例规定，为非法猎捕、宰杀、收购、出售、加工、运输、储存、携带野生动物及其产品者提供工具或者场所的，没收非法所得，并可以处三千元以上三万元以下罚款。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "违反本条例规定，未在工商行政管理部门核准登记的单位或者市工商行政管理部门和市野生动物主管部门共同指定的场所出售、收购市重点保护野生动物及其产品的，没收违法所得，并处五千元以上五万元以下罚款。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "违反本条例规定，年度经营利用限额未经野生动物主管部门核定或者超过核定的年度经营利用限额经营利用市重点保护野生动物及其产品的，没收实物和违法所得，并可以处相当于实物价值一倍以上五倍以下罚款。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "依法没收、扣押的野生动物及其产品，有关部门必须移交野生动物主管部门按照国家有关规定处理。"}, {"section_id": 2, "text": "违反前款规定的，有关部门应当对主要负责人和直接责任人给予行政处分；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "违反本条例规定的违法行为，涉及陆生野生动物的，由林业主管部门依法进行处罚；涉及水生野生动物的，由渔业主管部门及其所属的渔政渔港监督管理机构依法进行处罚。"}, {"section_id": 2, "text": "法律、法规对行政处罚主体另有规定的，从其规定。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "野生动物主管部门的工作人员玩忽职守、滥用职权、徇私舞弊的，由其所在单位或者上级主管机关给予行政处分；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "本条例所称野生动物，是指受保护的野生动物，包括野外生存的和驯养繁殖的野生动物个体或者群体；所称野生动物产品，是指野生动物的任何部分及其衍生物。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "本条例规定受保护的野生动物范围：（一）国务院公布的国家重点保护的野生动物；（二）市人民政府公布的本市重点保护的野生动物；（三）国务院行政主管部门公布的有益的或者有重要经济、科学研究价值的陆生野生动物。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "《濒危野生动植物种国际贸易公约》附录所列野生动物物种，未列入国家重点保护野生动物范围的，视为市重点保护野生动物予以保护。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "本条例自2006年8月1日起施行。"}]}
