{"article_id": 1, "sections": [{"section_id": 1, "text": "根据《中华人民共和国森林法》《中华人民共和国森林法实施条例》，结合本省实际，制定本办法。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "县级以上人民政府林业行政主管部门主管本行政区域内的林业工作。"}, {"section_id": 2, "text": "县级人民政府林业行政主管部门在乡镇设立的林业工作站或者林业中心站，负责乡镇林业工作。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "森林分为公益林和商品林，实行分类经营管理制度，坚持生态优先原则。"}, {"section_id": 2, "text": "公益林包括防护林和特种用途林。公益林列入社会公益事业管理，按照严格保护、分级管理原则，由各级人民政府组织林业等有关行政主管部门和社会力量共同建设和管理。商品林包括用材林、经济林和薪炭林，由经营者依法自主经营。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "各级人民政府每年应当安排一定比例的资金，用于造林绿化和森林资源管理。"}, {"section_id": 2, "text": "按照规定征收的育林基金，有关部门按规定提取的造林绿化资金，应当专款专用。"}, {"section_id": 3, "text": "建立林业基金和森林生态效益补偿基金制度，具体办法由省人民政府按照国家有关规定制定。"}, {"section_id": 4, "text": "鼓励和吸引社会资金、境外资金用于植树造林，发展林业。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "各级人民政府应当组织开展植树造林活动，科学营林，保证森林资源总量的稳定增长。"}, {"section_id": 2, "text": "每年2月12日至3月12日为全省造林绿化月。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "集体承包给农户管理的“责任山”，其林地集体所有权不变，林地使用权及森林、林木所有权归承包的农户。任何组织和个人不得擅自调整农户承包的“责任山”。"}, {"section_id": 2, "text": "其他承包、经营林地的，双方权益由合同约定，其合法权益受法律保护。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "水库、湖泊周围和河流两岸，水土流失严重地区，以及其他宜于封山育林的地方，应当严格实行封山育林等措施。封山育林区由当地人民政府公布，设立标志，注明封山育林范围、面积、时间、类型及措施。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "建立森林资源调查制度。林业行政主管部门应当定期组织森林资源调查，建立森林资源档案。森林资源调查管理办法由省人民政府林业行政主管部门制定。"}, {"section_id": 2, "text": "建立森林资源安全报告制度。发生重大的盗伐、滥伐，森林火灾，森林病虫害以及其他破坏森林事件，县级人民政府及其林业行政主管部门应当立即采取措施，并报告上级人民政府及其林业行政主管部门。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "黄山、九华山风景名胜区，以及省人民政府批准划定的其他区域为松材线虫病重点预防区。松材线虫病的防治办法由省人民政府制定。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "因特殊需要改变森林生态、湿地生态、陆生野生动物自然保护区以及国有林场、苗圃等林业单位的隶属关系或者变更其经营林地面积的，应当经省人民政府林业行政主管部门审核同意后，按有关规定办理。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "对古树名木应当逐棵登记建档，设立保护标志，禁止采伐、损毁和擅自移植。因科学研究、工程建设确需移植古树名木的，应当报省人民政府林业行政主管部门批准。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "对森林、林木消耗实行全额管理、限额采伐。采伐胸径五厘米以上的树木应当纳入年森林采伐限额。"}, {"section_id": 2, "text": "全省年森林采伐限额由省人民政府下达执行，严禁超限额采伐。县级以上人民政府林业行政主管部门应当将年森林采伐限额执行情况报告本级人民政府和上一级林业行政主管部门。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "采伐林木应当申请林木采伐许可证。林木采伐许可证由省人民政府林业行政主管部门统一印制，按下列规定核发：（一）省、设区的市所属国有林业企业事业单位和其他国有企业事业单位的林木采伐，由省人民政府林业行政主管部门核发；（二）铁路、公路的护路林和城镇绿化林木的更新采伐，由有关主管部门依照有关规定在省人民政府下达的年森林采伐限额内核发；（三）护堤护岸林木的更新采伐，由有批准权的林业行政主管部门核发；（四）其他森林经营者的林木采伐，由县级人民政府林业行政主管部门核发，其中农村居民采伐自留山和个人承包集体的林木，县级人民政府林业行政主管部门可以委托乡镇人民政府依照有关规定核发。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "依法取得林木采伐许可证的单位和个人，应当按照林木采伐许可证规定的地点、时限、数量、树种、方式实施采伐，并按规定更新造林。核发林木采伐许可证的部门应当对采伐和更新造林情况进行检查验收。"}, {"section_id": 2, "text": "采伐森林、林木应当采用合理的采伐方式，防止水土流失。严格控制采伐天然阔叶林。禁止采伐石山裸露地和江河两岸、水库周围的陡坡地以及容易发生崩塌、滑坡等地质灾害地的林木。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "对采伐林木的申请，负责核发林木采伐许可证的部门应当自收到申请之日起十日内作出决定，并告知申请人。"}, {"section_id": 2, "text": "对采伐商品林的申请，负责核发林木采伐许可证的部门应当在年森林采伐限额和年度木材生产计划内核发林木采伐许可证。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "对兴办木材经营加工企业的申请，林业行政主管部门应当在二十日内作出决定。"}, {"section_id": 2, "text": "林业行政主管部门应当对木材经营加工企业收购的木材来源进行审查。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "运输木材应当持有起运地林业行政主管部门核发的木材运输证。木材运输证按下列规定办理：（一）经营、销售木材的，凭林木采伐许可证办理；（二）再次运输的，凭原木材运输证或者木材交易合法证明等办理；（三）农村居民销售其在自留地和房前屋后采伐的自有零星木材，凭村民委员会证明免费办理；（四）依法没收的木材需要运输的，凭行政处罚决定书或者司法机关的证明办理。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "运输木材的车辆经过木材检查站或者森林植物检疫检查站时，应当主动接受检查。禁止以伪装、藏匿等方式逃避检查或者强行冲关运输木材。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "违反本办法的行为，由县级以上人民政府林业行政主管部门按照下列规定给予行政处罚；构成犯罪的，依法追究刑事责任：（一）擅自采伐、损毁和移植古树名木的，责令停止违法行为，没收树木，并处以树木价值一倍以上五倍以下罚款；（二）以伪装、藏匿等方式逃避检查运输木材的，没收非法运输的木材，并处运输木材价款百分之十以上百分之五十以下的罚款；（三）强行冲关运输木材的，没收非法运输的木材，对货主可并处木材价款百分之三十以下的罚款；没收承运人的运费，并处运费一倍以上三倍以下的罚款。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "县级以上人民政府林业行政主管部门可以在其法定权限内依法委托林业管理事业单位实施行政处罚。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "有下列行为之一的，对直接负责的主管人员或者其他直接责任人员依法给予处分；构成犯罪的，依法追究刑事责任：（一）因管理不善或者处置不当造成盗伐、滥伐、森林火灾、森林病虫害，致使森林资源遭受严重损失的；（二）滥用职权审批或者支持乱占林地、砍伐林木造成严重损失的；（三）擅自改变森林生态、湿地生态、陆生野生动物自然保护区以及国有林场、苗圃等林业单位的隶属关系或者变更其经营林地面积的；（四）包庇、纵容林业行政违法行为，或者对林业行政违法行为不予处理的。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "本办法自2002年3月1日起施行。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "为了规范烟草专卖行为，维护消费者权益，保护烟叶种植、烟草制品生产经营者的合法权益，保证国家和地方财政收入，根据《中华人民共和国烟草专卖法》等法律、行政法规，结合本省实际，制定本办法。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "本办法适用于本省行政区域内烟草种植和烟草专卖品的生产、运输、储存、销售、进出口等烟草专卖活动。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "本办法所称烟草专卖品是指卷烟、雪茄烟、烟丝、复烤烟叶、烟叶、卷烟纸、滤嘴棒、烟用丝束、烟草专用机械。其中，卷烟、雪茄烟、烟丝、复烤烟叶统称烟草制品。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "县级以上地方各级人民政府应当配合上一级烟草专卖行政主管部门，加强对烟草专卖管理工作的领导与监督，协调解决烟草专卖管理工作中的重大问题。"}, {"section_id": 2, "text": "各级烟草专卖行政主管部门主管本行政区域内的烟草专卖管理工作。"}, {"section_id": 3, "text": "公安、工商、质量技术监督、物价、交通、邮政、海关等部门应当按照各自的职责，协同做好烟草专卖管理工作。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "国家和社会加强吸烟危害健康的宣传教育，禁止或者限制在公共交通工具和公共场所吸烟，劝阻青少年吸烟，禁止中小学生吸烟。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "烟草专卖行政主管部门应当履行以下职责：（一）宣传、贯彻、实施烟草专卖管理法律、法规；（二）依法查处违反烟草专卖法律、法规的案件；（三）负责烟草专卖许可证、准运证等证件的审查、发放和管理；（四）承办上级烟草专卖行政主管部门和同级人民政府交办的有关烟草专卖管理工作。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "烟草公司应当按照国家下达的烟叶收购计划和种植规划与烟叶种植者签订烟叶生产收购合同，约定烟叶种植面积、烟叶收购价格以及双方的权利和义务，推广优良品种，提供必要的技术服务和资金扶持。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "烟草公司可以在烟叶种植区域依法设立烟叶收购站点，按照国家规定的收购标准统一收购烟叶，其他任何单位和个人不得收购。"}, {"section_id": 2, "text": "烟叶收购站点应当展示符合国家标准的烟叶等级样品，公布等级价格，并严格执行计量标准和质量等级标准。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "在烟叶收购中禁止下列行为：（一）压级压价收购烟叶；（二）拒收合同约定的种植面积生产的烟叶；（三）拖欠烟叶收购货款；（四）包庇、纵容非法收购烟叶，为非法收购烟叶提供便利条件。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "烟叶种植者对烟叶收购站点确定的烟叶等级有异议的，可以由烟草专卖行政主管部门组织同级有关部门、乡镇人民政府和烟叶生产者的代表组成的烟叶评级小组复核。烟叶种植者或者烟叶收购站点对复核结果不服的，可以向县级以上地方质量技术监督部门申请核定。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "烟草专卖生产企业必须严格执行国家质量标准，努力降低有害成份含量，提高烟草制品质量。"}, {"section_id": 2, "text": "烟草专卖生产企业不得向无烟草专卖批发企业许可证的经营者供应卷烟、雪茄烟。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "省烟草专卖行政主管部门负责国内名优卷烟、雪茄烟调剂，并指导各级烟草公司合理布点，按需投放，引导消费，保障供给。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "烟草专卖批发业务由烟草公司统一经营。"}, {"section_id": 2, "text": "烟草专卖批发企业不得向无烟草专卖零售许可证的单位或者个人提供烟草制品。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "无烟草专卖批发企业许可证，向卷烟、雪茄烟零售经营企业和个人提供货源，或者一次销售卷烟、雪茄烟五十条以上的，视为无烟草专卖批发企业许可证从事烟草制品批发业务。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "烟草专卖批发企业批发的卷烟、雪茄烟，应当加注烟草专卖防伪标识。烟草专卖防伪标识由省烟草专卖行政主管部门统一管理。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "企业或者个人经营烟草制品零售业务，应当向烟草专卖行政主管部门申请领取烟草专卖零售许可证，经工商行政管理部门核准领取营业执照后，方可在规定的地域范围内经营。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "依法取得烟草专卖零售许可证的企业和个人，应当在发证机关所在地烟草专卖批发企业进货。"}, {"section_id": 2, "text": "卷烟零售经营企业和个人储存、销售的卷烟、雪茄烟，应当有烟草专卖防伪标识。"}]}
{"article_id": 40, "sections": [{"section_id": 1, "text": "在烟草专卖品的生产经营中禁止下列行为：（一）生产、销售假冒伪劣烟草专卖品；（二）销售走私烟草专卖品；（三）为走私烟草专卖品或者生产、销售假冒伪劣烟草专卖品提供设备、场所、资金、帐户、运输工具等便利条件；（四）以经营为目的，非法收购卷烟、雪茄烟。"}]}
{"article_id": 41, "sections": [{"section_id": 1, "text": "禁止在广播电台、电视台、报刊播放、刊登烟草广告。"}]}
{"article_id": 42, "sections": [{"section_id": 1, "text": "运输烟草专卖品应当持有烟草专卖行政主管部门签发的准运证。"}, {"section_id": 2, "text": "有下列行为之一的，视为无准运证运输烟草专卖品：（一）使用过期、复印、涂改、伪造或者重复使用的准运证；（二）运输的烟草专卖品与准运证核定的品种、规格、数量、调入、调出单位和运达地点不符的；（三）无烟草专卖行政主管部门证明，邮寄或者异地携带烟叶、烟草制品超过国务院有关部门规定的限量一倍以上的；（四）无烟草专卖品准运证又无法提供在当地购买烟草专卖品的有效证明的。（五）法律、法规或者规章规定的其他情形。"}]}
{"article_id": 43, "sections": [{"section_id": 1, "text": "外国烟草公司常驻代表机构和省外烟草企业在本省行政区域内开展卷烟、雪茄烟促销活动所需卷烟、雪茄烟，应当从省烟草专卖行政主管部门指定的烟草专卖批发企业进货。国家另有规定的，从其规定。"}]}
{"article_id": 44, "sections": [{"section_id": 1, "text": "烟草专卖行政主管部门查处违反烟草专卖法律、法规的案件时，可以行使下列职权：（一）询问违法案件的当事人、嫌疑人和证人；（二）查阅、复制与违法活动有关的合同、发票、帐册、单据、记录、文件、业务函电和其他资料；（三）自行或者会同有关行政主管部门，在机场、车站、码头、商品交易市场和烟草专卖品存放地依法进行烟草专卖检查；（四）根据已经取得的违法嫌疑证据或者举报，自行或者会同有关行政主管部门，依法对非法运输烟草专卖品的车辆或者船舶进行检查；（五）处理有关涉案物品时，对可能灭失或者以后难以取得证据的，可以先行登记保存；（六）法律、法规规定的其他职权。"}]}
{"article_id": 45, "sections": [{"section_id": 1, "text": "烟草专卖行政执法人员执法检查时不得少于两人，并佩戴徽章、出示省级以上烟草专卖行政主管部门签发的检查证件；未出示有效证件的，当事人有权拒绝检查。"}]}
{"article_id": 46, "sections": [{"section_id": 1, "text": "有关行政执法机关和司法机关依法没收的烟草专卖品，应当按照国家规定公开销毁、拍卖或者由烟草企业收购。"}]}
{"article_id": 47, "sections": [{"section_id": 1, "text": "违反本办法第九条第一项至三项规定的，由烟草专卖行政主管部门责令改正；拒不改正的，对烟叶收购站点的负责人和其他直接责任人员依法给予处分；给烟叶种植者造成损失的，烟草公司应当依法赔偿。"}, {"section_id": 2, "text": "违反本办法第九条第四项规定的，由烟草专卖行政主管部门责令改正，没收违法所得。"}]}
{"article_id": 48, "sections": [{"section_id": 1, "text": "违反本办法第十一条第二款、第十三条第二款规定的，由烟草专卖行政主管部门处以销售总额百分之二十以上百分之五十以下的罚款。"}]}
{"article_id": 49, "sections": [{"section_id": 1, "text": "违反本办法第十六条规定，无烟草专卖零售许可证经营烟草制品零售业务的，由工商行政管理部门或者烟草专卖行政主管部门责令改正，并由工商行政管理部门没收违法所得，处以违法经营烟草制品货值金额百分之二十以上百分之五十以下的罚款。其违法经营的烟草制品由烟草专卖行政主管部门按照国家规定的价格收购。"}]}
{"article_id": 50, "sections": [{"section_id": 1, "text": "违反本办法第十七条第二款规定的，由烟草专卖行政主管部门没收无烟草专卖防伪标识的卷烟、雪茄烟，并没收违法所得。"}]}
{"article_id": 51, "sections": [{"section_id": 1, "text": "违反本办法第十八条第一项规定的，由烟草专卖行政主管部门或者由其会同有关部门责令停止违法行为，没收生产、销售的假冒伪劣烟草专卖品、违法所得，以及用于生产、销售假冒伪劣烟草专卖品的工具、设备、原辅材料、包装物，并处以违法生产、销售假冒伪劣烟草专卖品货值金额一倍以上三倍以下的罚款；情节严重的，依法吊销生产许可证、营业执照和经营许可证。"}]}
{"article_id": 52, "sections": [{"section_id": 1, "text": "违反本办法第十八条第二项规定的，由烟草、工商、海关行政主管部门没收违法所得和走私的烟草专卖品，并处以走私烟草专卖品货值金额一倍以上三倍以下的罚款。"}]}
{"article_id": 53, "sections": [{"section_id": 1, "text": "违反本办法第十八条第三项规定的，由烟草专卖行政主管部门责令改正，没收违法所得。"}]}
{"article_id": 54, "sections": [{"section_id": 1, "text": "违反本办法第十八条第四项规定的，由烟草专卖行政主管部门没收违法所得和其非法收购的卷烟、雪茄烟。"}]}
{"article_id": 55, "sections": [{"section_id": 1, "text": "烟草专卖行政主管部门、烟草公司及有关执法机关工作人员利用职权，有下列行为之一的，按照国家有关规定给予处分；给当事人造成损失的，依法予以赔偿；构成犯罪的，依法追究刑事责任：（一）非法经营烟草专卖品；（二）擅自处理或者私分没收的烟草专卖品；（三）走私烟草专卖品；（四）制售假冒伪劣烟草专卖品；（五）为非法经营、走私、制售假冒伪劣烟草专卖品行为提供便利；（六）其他滥用职权、徇私舞弊或者玩忽职守行为。"}]}
{"article_id": 56, "sections": [{"section_id": 1, "text": "行政执法机关对违反本办法规定构成犯罪的，应当移交司法机关依法追究刑事责任。应当移交而不移交的，按照国务院《行政执法机关移送涉嫌犯罪案件的规定》处理。"}]}
{"article_id": 57, "sections": [{"section_id": 1, "text": "本办法所称烟草专卖品货值金额是指按照同一品名的正品烟草专卖品当地同期市场销售价格计算的价值。"}]}
{"article_id": 58, "sections": [{"section_id": 1, "text": "本办法自2002年1月1日起施行。"}]}
