{"article_id": 1, "sections": [{"section_id": 1, "text": "为了规范农村扶贫开发工作，加大农村扶贫开发力度，完成脱贫攻坚任务，促进贫困地区经济社会发展，全面建成小康社会，根据有关法律、行政法规，结合本省实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "本省行政区域内的农村扶贫开发活动，适用本条例。"}, {"section_id": 2, "text": "本条例所称农村扶贫开发，是指国家机关和社会各界，通过政策、项目、资金、技术、人才等方面的支持，帮助扶贫对象脱贫和可持续发展的活动。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "农村扶贫开发应当贯彻精准扶贫、精准脱贫的基本方略，遵循因地制宜、分类指导、注重实效、协调发展的原则，坚持与农业现代化建设、生态文明建设、新型城镇化建设和美丽乡村建设相结合，发挥扶贫对象主体作用，构建政府、社会、市场协同推进的工作机制，巩固脱贫成果。农村扶贫开发应当与经济社会发展同步，实现共同富裕。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "省人民政府负责农村扶贫开发目标确定、资金投放、任务分解、监督考核等工作。"}, {"section_id": 2, "text": "设区的市人民政府负责农村扶贫开发指导协调和监督检查等工作。"}, {"section_id": 3, "text": "县级人民政府承担脱贫攻坚工作主体责任，负责精准识别、项目审批实施、资金安排使用、人力调配等工作。"}, {"section_id": 4, "text": "乡(镇)人民政府负责本行政区域内农村扶贫开发的具体实施工作。"}, {"section_id": 5, "text": "村民委员会协助做好贫困户识别、退出、扶贫措施的落实等相关工作。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "县级以上人民政府扶贫开发工作机构负责本行政区域农村扶贫开发工作的规划、协调、管理、服务和监督。"}, {"section_id": 2, "text": "县级以上人民政府有关部门在各自职责范围内做好农村扶贫开发相关工作。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "各级人民政府应当组织开展农村扶贫开发宣传教育活动，宣传相关法律法规、政策以及农村扶贫开发和脱贫致富的典型事迹，激发贫困户自主脱贫的积极性，引导形成扶贫济困、勤劳进取的社会风尚。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "本条例所称扶贫对象，是指按照国家和本省有关规定识别确定的贫困户、贫困村和贫困县(区)。"}, {"section_id": 2, "text": "省人民政府根据本地区农民年人均纯收入、经济社会发展水平等，可以制定高于国家农村扶贫标准的省农村扶贫标准，并根据经济社会发展状况调整。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "建立农村扶贫开发建档立卡管理制度。县级人民政府应当按照国家和省扶贫标准、程序，确定贫困户、贫困村。对贫困户实行动态管理，新增贫困户应当及时纳入扶贫对象范围。"}, {"section_id": 2, "text": "贫困户、贫困村信息由乡(镇)人民政府录入建档立卡信息采集系统，贫困县(区)信息由县级人民政府扶贫开发工作机构录入。录入扶贫对象基本情况、致贫原因、发展需求、帮扶措施等信息应当及时、准确、全面。"}, {"section_id": 3, "text": "县级人民政府扶贫开发工作机构负责对系统内录入信息进行审核，省、设区的市人民政府扶贫开发工作机构负责对系统内录入信息进行监测。"}, {"section_id": 4, "text": "扶贫对象应当如实提供建档立卡所需信息及相关材料。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立贫困退出机制。达到贫困退出标准的扶贫对象，应当按照规定程序及时退出。扶贫对象退出后，原有扶贫政策在一定时期内保持不变。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当建立农村扶贫开发统计指标体系和统计调查、贫困监测制度，联合发布农村扶贫开发有关信息，准确反映贫困状况和扶贫对象变化趋势，为扶贫决策提供依据。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "县级以上人民政府应当制定农村扶贫开发规划，作为国民经济和社会发展规划的重要组成部分，并组织实施。"}, {"section_id": 2, "text": "县级以上人民政府扶贫开发工作机构应当根据本级人民政府制定的农村扶贫开发规划，拟订年度农村扶贫开发实施方案，报本级人民政府批准后实施。"}, {"section_id": 3, "text": "县级以上人民政府有关部门编制的行业发展规划涉及农村扶贫开发的，应当与农村扶贫开发规划相衔接。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当充分发挥贫困地区资源优势，发展现代农业、乡村旅游、家庭手工业等特色产业，培育龙头企业、农民合作社、专业大户等经营主体，发展光伏、电子商务等新型业态，带动和帮助扶贫对象稳定脱贫。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当支持贫困地区建立基层劳动就业和社会保障服务平台，引导和支持用人企业在贫困地区建立劳务培训基地，建立和完善输出地与输入地劳务对接机制。"}, {"section_id": 2, "text": "各级人民政府应当对贫困户中的劳动力以及贫困地区返乡创业的农民工进行实用技术培训和生产技术指导，培育新型职业农民，提高其职业技术水平和就业创业能力；自主创业的，在项目、资金、技术、服务等方面给予优惠和支持。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当对居住在生存条件恶劣、生态环境脆弱、自然灾害频发地区及库区的农村贫困人口实施自愿易地扶贫搬迁，精准培育和发展迁入地产业，提供住房建设优惠政策支持，帮助搬迁户改善生活和发展条件。"}, {"section_id": 2, "text": "易地搬迁农村新型社区应当与产业园区、生态园区协同建设，推进生态、生活、生产协调发展。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当建立生态保护补偿扶贫机制，在项目和资金上向贫困地区倾斜。建立生态保护市场体系和生态产品价格形成机制，统筹利用生态保护补偿和生态保护工程资金，帮助保护者实现稳定脱贫。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当加强贫困地区基础教育和职业教育，建立省级统筹乡村教师补充机制，推进标准化学校建设。完善教育救助体系，建立和落实家庭贫困学生完成学业的资助机制，实施面向贫困地区定向招生专项计划。落实贫困地区教师优惠政策和乡村教师荣誉制度，对有贫困地区任教经历的教师，同等条件下优先评聘职称；对国家集中连片特困地区和在其他贫困山区乡村任教的义务教育教师给予生活补助，列入省级财政预算。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当积极推进健康扶贫，保障贫困人口享有基本医疗卫生和计划生育服务。建立和完善以基本医疗保险、大病保险、医疗救助三重医疗保障为主，疾病应急救助、社会捐助、慈善救助和商业保险等多种形式为辅的贫困人口医疗救助政策和工作机制。做好新型农村合作医疗与城乡居民基本医疗保险制度衔接工作，对贫困人口参加城乡居民基本医疗保险个人缴费部分由财政给予补贴。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当完善新型农村社会养老保险、最低生活保障、特困人员救助供养和社会福利等社会保障制度。保证农村低保标准不低于扶贫标准，实现应保尽保，新增支出除中央财政转移支付外不足部分，省市县财政分级负担，以省级财政解决为主。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "鼓励企业、农民合作组织、家庭农场等生产经营组织与贫困户、贫困村建立利益联结机制。财政扶贫资金或者财政资金投入形成的资产可以以股权形式量化给贫困户、贫困村，优先安排丧失劳动能力的贫困户。贫困户、贫困村参与农业、旅游业等产业开发，可以将土地、林地、水面等生产资料委托生产经营组织经营或者将经营权折价入股。生产经营组织应当与贫困户、贫困村订立合同，明确双方的权利和义务。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当依照各自职责，将改善贫困地区发展环境和条件列入行业发展规划，优先安排贫困地区道路、农村校舍、危房改造、农田灌溉、安全饮水、农网改造、电信等基础设施建设。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "建立政府搭台增信、银行降槛降息、企业农户承贷、保险兜底保证的多方联动贫困贷款模式。"}, {"section_id": 2, "text": "县级以上人民政府及其有关部门应当建立贫困地区扶贫贷款财政贴息、风险补偿、融资担保和融资增信机制，加强农村扶贫开发投融资主体建设，建立县、乡、村三级金融服务网络。"}, {"section_id": 3, "text": "鼓励金融机构创新金融产品和服务方式，为贫困户提供免担保扶贫小额信贷，支持带动贫困人口脱贫成效明显的市场经营主体发展。"}, {"section_id": 4, "text": "推行分类贴息政策，对符合条件的建档立卡贫困户小额贷款进行贴息；对龙头企业、农民合作社等生产经营组织根据带动贫困户的数量，实行差别化贴息。"}, {"section_id": 5, "text": "鼓励保险机构开发精准扶贫的保险产品。改进和推广小额贷款保证保险，提供融资增信支持。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当建立完善新型科技服务体系，组织科技人员开展科技扶贫，创建科技扶贫示范村、示范户，促进新技术、新品种的推广应用。"}, {"section_id": 2, "text": "鼓励支持高等院校、科研院所以及教育、卫生、医疗等机构建立智力扶贫机制，为贫困地区定向培养人才，组织和支持专业技术人员到贫困地区开展农村扶贫开发服务。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "鼓励企业、社会组织和个人通过到贫困地区投资兴业、招工用工、捐资助贫、技能培训等多种形式，参与村企共建、结对帮扶等扶贫开发活动，引导企业在资金、项目、人才、技术等方面对贫困地区给予支持。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "国家机关、社会团体、国有企业事业单位以及中直驻冀单位应当承担定点扶贫任务，向贫困村精准派出驻村工作组，开展结对帮扶。"}, {"section_id": 2, "text": "驻村工作组重点帮助派驻村开展建档立卡、动态管理，制定农村扶贫开发规划，监管扶贫项目资金使用，协调推进扶贫政策措施落实，完成脱贫攻坚任务。"}, {"section_id": 3, "text": "县级以上人民政府应当为本级选派的驻村工作组安排一定的工作经费。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当构建农村扶贫开发市场化模式，引导各类资源要素向贫困地区流动，推动贫困地区经济发展和结构转型。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当加强社会主义精神文明建设，普及理想、道德、文化、法制等教育，发挥乡规民约积极作用，创建文明村镇、文明家庭，树立脱贫典范，提高贫困人口综合素质。"}, {"section_id": 2, "text": "加强贫困县及乡、村文化馆、图书馆和综合文化站等公共文化设施投入，推进广播电视户户通、农村电影放映、农家书屋、体育健身、宽带乡村等惠民工程建设。挖掘乡村文化资源，开发特色文化产品，发展文化产业。鼓励文化单位、文艺工作者和其他社会力量为贫困地区提供文化产品和服务。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立农村扶贫开发协调机制，统筹协调农村扶贫开发各项工作。"}, {"section_id": 2, "text": "贫困县(区)应当有负责农村扶贫开发工作的机构，确保人员编制和工作条件适应农村扶贫开发工作需要。扶贫开发任务重的乡(镇)应当有专门人员负责农村扶贫开发工作。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "县级以上人民政府应当加强扶贫开发信息管理，建立扶贫开发信息数据平台，实现各级扶贫开发工作机构和相关部门资源共享、信息互通，为参与农村扶贫开发活动的单位、个人提供便利和服务。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "扶贫项目主要包括基础设施建设、产业发展、就业扶持、易地扶贫搬迁、教育扶持、生态保护、扶贫培训和公共服务等项目。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "县级人民政府应当及时发布扶贫项目申报指南，并在每年12月底前建立下一年度扶贫项目库。扶贫项目库中的项目可以根据精准扶贫工作需要适当调整。"}, {"section_id": 2, "text": "项目申报不得虚构或者伪造。"}, {"section_id": 3, "text": "年度实施项目应当从扶贫项目库中选取。经批准的年度实施项目，任何单位和个人不得擅自变更；确需变更的，应当经县级人民政府同意。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "扶贫项目应当实行项目责任制、合同管理制、项目监理制、公开公示制、绩效评估制和竣工验收制，并依法接受审计。"}, {"section_id": 2, "text": "扶贫项目符合政府采购和招标要求的，应当依法实行政府采购和招标。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "项目实施单位应当在项目开工建设后二十日内建立公示牌，公示项目负责人、建设内容、规模、投资额度、主管单位及负责人、监督联系方式等内容。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "产业扶贫项目使用财政投入的，可以通过协议方式，在建立扶贫对象受益保障机制后，交由龙头企业、农民合作社或者专业大户实施。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "扶贫项目实施完毕后，由实施单位报请项目管理部门按照相关标准组织验收，验收不合格的，责令限期整改。验收应当邀请扶贫对象参与。"}, {"section_id": 2, "text": "基础设施和公共服务建设项目竣工验收后，由县级人民政府项目管理部门或者项目所在地乡(镇)人民政府帮助受益地区、扶贫对象建立管理维护制度，明确管理维护责任和相关权利义务。"}, {"section_id": 3, "text": "任何单位和个人不得损坏、非法占用或者处置扶贫项目设施、设备和资产。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "农村扶贫资金包括：(一)财政扶贫资金；(二)社会帮扶资金；(三)金融扶贫资金；(四)其他资金。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "县级以上人民政府应当发挥政府投入在农村扶贫开发中的引导作用，将财政扶贫资金列入年度财政预算，建立政府扶贫投入力度与脱贫攻坚任务相适应的资金投入机制。"}, {"section_id": 2, "text": "省人民政府应当将中央一般性转移支付资金安排向贫困地区倾斜，加大省级财政对贫困地区一般性转移支付力度。在脱贫攻坚期内，各级财政应当调整和优化财政支出结构，优先保障财政扶贫资金投入。"}, {"section_id": 3, "text": "国家扶贫开发工作重点县在脱贫攻坚期内实施占补平衡、增减挂钩等土地政策形成的收益，应当主要用于脱贫攻坚。"}, {"section_id": 4, "text": "国家、省在贫困地区安排的公益性建设项目，取消县级配套资金。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "贫困县人民政府应当根据农村扶贫开发规划，制定资金统筹整合使用方案，统筹整合使用财政涉农资金，推动金融资本和社会帮扶资金投向农村扶贫开发，扩大扶贫资金投入总量，提高资金使用精确度和脱贫效益。"}, {"section_id": 2, "text": "审计、财政等部门应当加强对贫困县的审计和监督检查。对贫困县统筹整合使用的涉农扶贫资金，应当根据其所在地县(区)制定的资金统筹整合使用方案进行审计监督。"}, {"section_id": 3, "text": "任何单位和个人不得限定资金在贫困县的具体用途，不得干扰资金统筹整合使用。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "社会扶贫资金应当按照帮扶单位或者捐助者的意愿使用，及时向帮扶单位或者捐助者反馈使用情况，并依照有关法律、法规进行管理和监督。单位、个人捐助资金扶贫的，依法享受税收优惠。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "扶贫资金实行县(市、区)、乡(镇)、村三级公示公告制度。"}, {"section_id": 2, "text": "任何单位、个人不得滞留、截留、挤占、挪用、冒领和贪污农村扶贫资金。"}]}
{"article_id": 40, "sections": [{"section_id": 1, "text": "县级以上人民政府应当每年向本级人民代表大会及其常务委员会专题报告农村扶贫开发工作，接受监督。"}]}
{"article_id": 41, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当依法对扶贫项目和资金进行监督、检查、审计。相关单位、个人应当予以配合，如实提供有关情况和资料。"}, {"section_id": 2, "text": "任何单位、个人不得采取虚报、隐瞒、伪造等弄虚作假手段，骗取农村扶贫开发优惠政策或者农村扶贫资金、物资。"}]}
{"article_id": 42, "sections": [{"section_id": 1, "text": "农村扶贫开发生产经营组织应当依法建立财务制度，设立会计账簿。入股贫困户可以查询生产经营组织经营状况、财务状况、成员权益，保证农村扶贫开发生产经营组织接受入股贫困户监督。"}]}
{"article_id": 43, "sections": [{"section_id": 1, "text": "农村扶贫开发工作应当接受扶贫对象和社会公众监督。任何单位、个人有权对违反本条例的行为进行举报。有关单位应当及时进行调查核实，并依法予以处理。"}]}
{"article_id": 44, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立脱贫攻坚目标责任和考核评价制度，对同级人民政府有关部门和下级人民政府脱贫攻坚目标任务完成情况进行考核。对提前完成脱贫攻坚目标任务的贫困县给予相应奖励。"}, {"section_id": 2, "text": "县级以上人民政府应当建立第三方评估机制，对扶贫政策执行情况、扶贫成效、群众满意度等进行调查评估，并作为脱贫攻坚目标任务完成情况的考核依据。"}, {"section_id": 3, "text": "任何单位和个人不得降低贫困退出标准，不得弄虚作假。"}]}
{"article_id": 45, "sections": [{"section_id": 1, "text": "各级人民政府和相关部门及其工作人员在农村扶贫开发工作中有下列行为之一的，对直接负责的主管人员和其他直接责任人员依法给予处分；构成犯罪的，依法追究刑事责任：(一)降低贫困退出标准或者弄虚作假的；(二)滞留、截留、挤占、挪用、冒领和贪污农村扶贫资金的；(三)利用职务之便索贿受贿的；(四)擅自变更扶贫项目的；(五)限定或者干扰统筹整合财政涉农资金使用的；(六)其他滥用职权、玩忽职守、徇私舞弊的行为。"}, {"section_id": 2, "text": "村民委员会及其成员有前款行为之一的，由有关部门追究相关责任人的责任。"}]}
{"article_id": 46, "sections": [{"section_id": 1, "text": "违反本条例第三十条第二款规定，虚构、伪造扶贫项目的，由有关部门依法取消该项目，并会同财政等有关部门追回已拨付的扶贫项目资金，追究相关责任人责任；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 47, "sections": [{"section_id": 1, "text": "违反本条例第四十一条第二款规定，骗取农村扶贫开发优惠政策或者农村扶贫资金、物资的，由有关部门取消其相关优惠；获取经济利益的，由有关部门依法追回，并追究相关责任人责任；造成损失的，依法赔偿损失；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 48, "sections": [{"section_id": 1, "text": "违反本条例第三十四条第三款规定，损坏、非法占用或者处置扶贫项目设施、设备和资产的，由有关部门责令限期改正，追究相关责任人责任；造成损失的，依法赔偿损失。"}]}
{"article_id": 49, "sections": [{"section_id": 1, "text": "本条例自2016年9月1日起施行。"}]}
