{"article_id": 1, "sections": [{"section_id": 1, "text": "为了加强林地的保护管理，保障林业可持续发展，根据《中华人民共和国森林法》等法律法规，结合本省实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "在本省行政区域内从事林地保护管理和开发利用活动的单位和个人，应当遵守本条例。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "本条例所称林地，包括郁闭度0.2以上的乔木林地以及灌木林地、疏林地、采伐迹地、火烧迹地、未成林造林地、苗圃地、林业生产附属用地、县级以上人民政府规划的宜林地。"}, {"section_id": 2, "text": "郁闭度是指森林中乔木树冠遮蔽地面的程度，是以林地树冠垂直投影面积与林地面积之比，以十分数表示，完全覆盖地面为1。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "林地保护管理，依据国家有关法律法规实行林地登记发证制度和林地用途管制制度。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "县级以上人民政府应当将林地保护纳入本行政区域内经济和社会发展规划，组织编制和实施林地保护利用规划，确保林地面积总量不减少，逐步增加有林地面积，提高森林覆盖率。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "林地保护管理工作，实行各级人民政府行政领导负责制和在当地人民政府领导下的部门、单位领导负责制。"}, {"section_id": 2, "text": "县级以上人民政府应当建立林地保护发展的管理机制和发展目标责任制，加强林地保护体系建设。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "县级以上人民政府林业和草原主管部门负责本行政区域内的林地保护管理工作。"}, {"section_id": 2, "text": "发展和改革、农业农村、水利、自然资源、畜牧、生态环境、交通、电力、通信等有关部门按照各自职责，共同做好林地保护管理的相关工作。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "任何单位和个人都有保护林地的义务，对非法占用和破坏林地的行为，有权阻止、检举或者控告。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "县级以上人民政府应当对林地保护管理工作中做出显著成绩的单位和个人给予表彰或者奖励。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "国家所有和集体所有的林地，单位和个人使用的林地，由县级以上人民政府登记造册，发放证书，确认所有权或者使用权。"}, {"section_id": 2, "text": "林地登记发证工作由县级以上人民政府林业和草原主管部门具体承担。"}, {"section_id": 3, "text": "依法登记的林地所有权和使用权受法律保护，任何单位和个人不得侵犯。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "国家所有和集体所有的林地，可以依法确定由单位或者个人从事林业生产经营活动。"}, {"section_id": 2, "text": "林地使用权可以依法进行流转，但不得改变林地用途。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "林地所有权或者使用权发生争议的，由当事人依法协商解决。协商不成的，应当按照以下规定处理："}, {"section_id": 2, "text": "非国有重点林区的国有林地之间、国有林地与集体林地之间的权属争议，由所在市（州）、县（市、区）人民政府处理。跨辖区的，报省人民政府处理。"}, {"section_id": 3, "text": "集体林地之间的权属争议，由所在地乡（镇）人民政府调解处理。跨辖区的，由其共同的上一级人民政府处理。"}, {"section_id": 4, "text": "涉及国有重点林区的林地权属争议，按照国家有关规定处理。"}, {"section_id": 5, "text": "当事人对人民政府处理决定不服的，可以在接到通知之日起六十日内，向上级人民政府申请行政复议；对行政复议决定不服的，可以依法向人民法院提起行政诉讼。"}, {"section_id": 6, "text": "林地权属争议解决之前，任何单位和个人不得在有权属争议的林地上从事生产经营活动。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "县级以上人民政府林业和草原主管部门应当建立林地权属管理档案，配备专职或者兼职人员，配置必要的设施和设备。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "县级以上人民政府林业和草原主管部门应当根据全省林地保护利用规划，负责编制本行政区域内的林地保护利用规划，报同级人民政府批准后实行。"}, {"section_id": 2, "text": "林地保护利用规划不得擅自变更。确需变更的，应当报原批准机关同意。"}, {"section_id": 3, "text": "林地保护利用规划应当符合土地利用总体规划。"}, {"section_id": 4, "text": "城乡、交通、水利、电力、能源、旅游、工业、农业、畜牧、环保、通信和生态等建设规划，应当与林地保护利用规划相衔接。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "林地保护坚持全面保护与重点保护相结合的原则，实施林地分级保护管理。"}, {"section_id": 2, "text": "县级以上人民政府应当依据国家有关规定对林地进行系统评价定级，划定保护等级，分别制定相应的保护管理措施。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "依法取得林地使用权的单位或者个人，应当在当地林业和草原主管部门的监督下设立林地保护标志，任何单位和个人不得擅自移动、破坏。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "在农业综合开发、耕地占补平衡、土地整理过程中，不得挤占林地。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "任何单位和个人不得破坏和擅自开垦、蚕食林地。"}, {"section_id": 2, "text": "县级人民政府应当组织有关部门收回已经擅自开垦、蚕食的林地，并组织造林，恢复植被。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "各级人民政府应当按照国家有关规定，对25度以上的坡耕地采取措施退耕还林。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "省人民政府林业和草原主管部门根据省人民政府有关规定审批利用林地种植人参的面积，严格控制使用林地种植人参。"}, {"section_id": 2, "text": "利用林地种植人参的单位和个人，应当实行林参间作，与林业主管部门签订林参间作更新造林协议并交纳更新造林保证金。达到更新造林质量标准的，及时返还保证金。"}, {"section_id": 3, "text": "鼓励和支持非林地种植人参。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "勘查、开采矿藏和各项建设工程，应当不占或者少占林地；必须占用或者征收林地的，经县级以上人民政府林业和草原主管部门审核同意后，依照土地管理法律、法规的有关规定办理建设用地审批手续。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "未经批准，任何单位和个人不得在林地上进行采石、采砂、取土、挖塘、建窑等非法占用林地的活动。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "占用或者征收林地实行定额管理制度。占用或者征收林地定额的使用和管理，按照国家有关规定执行。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "建设工程需要占用或者征收林地的，必须遵守下列规定："}, {"section_id": 2, "text": "占用或者征收国家所有的重点林区林地；占用或者征收非重点林区林地的防护林或者特种用途林林地面积10公顷以上的，用材林、经济林、薪炭林林地及其采伐迹地面积35公顷以上的，其他林地面积70公顷以上的，报国务院林业和草原主管部门审核。"}, {"section_id": 3, "text": "占用或者征收非重点林区的林地面积低于前款规定数量的，由省人民政府林业和草原主管部门审核。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "建设工程需要临时占用林地的，必须遵守下列规定：（一）临时占用重点林区的林地，非重点林区的防护林或者特种用途林地，其他林地面积10公顷以上的，由省人民政府林业和草原主管部门审批；（二）临时占用非重点林区的除防护林和特种用途林以外的其他林地面积5公顷以上10公顷以下的，由设区的市和自治州人民政府林业主管部门审批；（三）临时占用非重点林区的除防护林和特种用途林以外的其他林地面积5公顷以下的，由县级人民政府林业主管部门审批。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "森林经营单位在所经营的范围内修建直接为林业生产服务的工程设施需要占用林地的，应当遵守下列规定：（一）重点国有林区森林经营单位需要占用林地的，非重点林区国有森林经营单位需要占用林地的，由省人民政府林业和草原主管部门批准；（二）其他森林经营单位或者个人需要占用林地的，由县级人民政府林业和草原主管部门批准。"}, {"section_id": 2, "text": "前款所称直接为林业生产服务的工程设施是指《中华人民共和国森林法实施条例》规定的工程设施。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "使用林地的单位或者个人应当按照批准的范围使用林地。不得未经批准或者超审批范围非法使用林地。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "临时占用林地的单位和个人，应当按照批准的时限、范围和用途使用林地，不得修建永久性建筑物。"}, {"section_id": 2, "text": "临时占用林地期限不得超过两年。大型基础设施建设项目工期确需超过两年的，由临时占用林地的单位提出申请，报原批准机关办理延期手续。"}, {"section_id": 3, "text": "临时占用林地期满后，用地单位或者个人应当恢复林业生产条件。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "占用林地的单位和个人，在从事生产经营活动中应当采取有效措施保护周边林地。对造成周边林地植被破坏、滑坡、塌陷和水土流失的，应当负责治理。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "不得在主要河流两岸和铁路、高速公路、国道、省道两侧以及重要的生态景观周边的林地上从事采石、采砂、取土、种植人参以及非法建筑等活动。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "占用或者征收林地的单位和个人，应当按照有关规定缴纳森林植被恢复费，并向被占用或者被征收林地的单位和个人支付林地补偿费、林木补偿费和安置补助费。"}, {"section_id": 2, "text": "森林植被恢复费专项用于林业和草原主管部门组织的植树造林、恢复森林植被，包括调查规划设计、整地、造林、抚育、护林防火、病虫害防治、资源管护等开支。"}, {"section_id": 3, "text": "森林植被恢复费实行专款专用，不得平调、截留或者挪作他用。"}, {"section_id": 4, "text": "被占用或者被征收林地上非林木的生产经营活动补偿，由经营者和占地单位协商解决。"}, {"section_id": 5, "text": "省人民政府林业和草原主管部门应当按照社会经济发展状况，会同财政、发展和改革、物价等部门适时调整占用或者征收林地补偿标准。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "县级以上人民政府应当加强林地保护管理，将林地保有量、森林覆盖率作为考核下级人民政府的重要内容，建立健全监督检查管理体系，制定监督检查考核制度，落实责任制。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "县级以上人民政府林业和草原主管部门以及森林资源监督机构应当定期对林地保护管理的实施情况进行监督检查。"}, {"section_id": 2, "text": "监督检查包括以下内容：（一）林地保护利用规划年度实施情况；（二）侵占、蚕食林地情况；（三）退耕还林情况；（四）占用或者征收林地审核审批以及落实情况；（五）被许可人使用林地情况；（六）参地管理和林参间作情况；（七）有关林地保护管理法律、法规的执行情况。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "市（州）、县（市、区）人民政府林业和草原主管部门和森林经营单位对辖区内发生的违法破坏林地行为，应当及时查处纠正。发现重大违法破坏林地案件应当在二十四小时内报告省人民政府林业和草原主管部门，省人民政府林业和草原主管部门应当依法及时处理。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "违反本条例第十六条规定，擅自移动或者破坏林地保护标志的，由县级以上人民政府林业和草原主管部门责令限期恢复原状；逾期不恢复原状的，由县级以上人民政府林业和草原主管部门代为恢复，所需费用由违法者支付。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "违反本条例第十八条规定，擅自开垦、蚕食林地的，由县级以上人民政府林业和草原主管部门责令停止违法行为，限期恢复原状，并处非法开垦林地每平方米十元以下的罚款。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "违反本条例第二十一条、第二十二条、第二十七条规定，未经县级以上人民政府林业和草原主管部门审核审批，非法占用林地、擅自改变林地用途的，由县级以上人民政府林业主管部门责令限期恢复原状，并处非法改变用途林地每平方米十元至三十元的罚款。"}, {"section_id": 2, "text": "违反本条例第二十八条有关规定，临时占用林地逾期不归还的，依照前款规定处罚。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "违反本条例第二十九条规定，造成所占林地及周边林地植被破坏、滑坡、塌陷和水土流失的，责令限期恢复原状，可以处每平方米十元以下的罚款。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "当事人对林业和草原主管部门的处罚或者具体行政行为有异议的，可以依法申请行政复议或者向人民法院提起行政诉讼。"}]}
{"article_id": 40, "sections": [{"section_id": 1, "text": "从事林地保护管理、监督检查工作的林业和草原主管部门工作人员和其他行政机关的有关工作人员玩忽职守，徇私舞弊，滥用职权的，依法给予处分；造成林地破坏或者经济损失的，应当依法予以赔偿。"}]}
{"article_id": 41, "sections": [{"section_id": 1, "text": "违反本条例规定，构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 42, "sections": [{"section_id": 1, "text": "本条例自2012年5月1日起施行。"}]}
