{"article_id": 1, "sections": [{"section_id": 1, "text": "为了保护和改善环境，防治污染和其他公害，保障公众健康，推进生态文明建设，促进经济社会可持续发展，根据《中华人民共和国环境保护法》等法律、行政法规，结合本省实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "本条例适用于本省行政区域内的环境保护以及相关监督管理活动。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "环境保护坚持保护优先、预防为主、空间管控、综合治理、公众参与、损害担责的原则。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "各级人民政府对本行政区域的环境质量负责。"}, {"section_id": 2, "text": "县级以上人民政府应当将环境保护工作纳入国民经济和社会发展规划，建立健全环境保护目标责任制和考核评价制度，制定落实有利于环境保护的经济、技术、税收等政策措施，加大财政投入，统筹解决环境保护中的重大问题，提升生态保护和污染防治能力，促进环境质量持续改善。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "县级以上人民政府生态环境主管部门对本行政区域的环境保护工作实施统一监督管理，其所属的环境执法机构负责实施现场检查、行政处罚和行政强制等具体执法工作。"}, {"section_id": 2, "text": "发展改革、工业和信息化、公安、财政、自然资源、住房城乡建设、交通运输、水利、农业农村、卫生健康、市场监管等部门，按照各自职责做好环境保护和污染防治的相关工作。"}, {"section_id": 3, "text": "乡镇人民政府、街道办事处应当配合做好本辖区的环境保护工作，加强环境污染隐患排查，发现问题及时向生态环境等有关部门报告。鼓励通过购买基层公共服务、设置环保公益岗位等形式加强环境保护工作。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "鼓励、支持环境保护科学技术研究、开发和应用，建立多元化的环境保护投融资机制，引导社会资金参与生态环境保护，推进绿色低碳循环经济和绿色金融发展，提高环境保护和污染治理的产业化、专业化、市场化水平。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "各级人民政府和有关部门、单位应当加强生态环境保护的宣传教育，普及环境保护科学知识，提高全社会的环境保护意识和法治观念。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "企业事业单位和其他生产经营者应当落实环境保护主体责任，防止、减少环境污染和生态破坏，对所造成的损害依法承担责任。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "公民、法人和其他组织依法享有知悉环境信息、参与及监督环境保护的权利。公民应当增强环境保护意识，践行绿色、低碳、节俭的生活和消费方式，自觉履行环境保护义务。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "对保护和改善环境有显著成绩的单位和个人，由人民政府给予表彰奖励。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "县级以上人民政府生态环境主管部门应当会同有关部门，编制本行政区域的生态环境保护规划和相关专项规划，报同级人民政府批准后公布实施。"}, {"section_id": 2, "text": "生态环境保护规划应当包括生态保护和污染防治的目标、任务、保障措施等内容，并与主体功能区规划、土地利用总体规划、城乡规划和海洋功能区划等相衔接。"}, {"section_id": 3, "text": "生态环境保护规划和相关专项规划需要修改或者调整的，应当按照原批准程序报批。修改或者调整的内容不得降低上级人民政府批准的生态环境保护规划的要求。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "县级以上人民政府在组织编制有关区域、空间发展规划和开发利用规划以及有关专项规划时，应当充分考虑环境资源承载能力，听取有关方面和专家的意见，并依法开展规划环境影响评价。"}, {"section_id": 2, "text": "前款所列规划应当符合生态环境保护规划、生态保护红线、环境质量底线、资源利用上线和环境准入负面清单的要求。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "省人民政府根据环境质量状况和经济、技术条件，可以制定严于国家标准的环境质量标准、污染物排放标准，并可以扩大污染物特别排放限值的实施范围。"}, {"section_id": 2, "text": "省人民政府应当定期组织有关部门、行业协会、专家对前款规定的标准进行评估，并征求公众意见后适时进行修订。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "省人民政府发展改革部门应当根据经济技术发展水平和本省环境质量状况、重点污染物排放控制要求等因素，会同有关部门制定产业结构调整指导目录，报省人民政府批准后公布实施。产业结构调整指导目录应当列明鼓励、限制和禁止的产业项目。"}, {"section_id": 2, "text": "省人民政府工业和信息化部门应当会同有关部门，定期制定、调整严重污染环境的生产工艺、设备和产品淘汰名录，报省人民政府批准后公布实施。"}, {"section_id": 3, "text": "对能源消耗超过国家和省规定的单位产品能耗限额标准的企业和产品，实行差别电价和惩罚性电价。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "禁止建设不符合国家和省产业政策的小型造纸、制革、印染、染料、炼焦、炼硫、炼砷、炼汞、炼油、电镀、农药、石棉、水泥、玻璃、钢铁、火电以及其他严重污染环境的生产项目。已经建设的，由所在地的县级以上人民政府责令拆除或者关闭。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "实行重点污染物排放总量控制制度。省人民政府根据环境容量和污染防治的需要，确定削减和控制重点污染物的种类和排放总量，将重点污染物排放总量控制指标逐级分解、落实到设区的市、县（市、区）人民政府。"}, {"section_id": 2, "text": "县级以上人民政府生态环境主管部门根据本行政区域重点污染物排放总量控制指标、排污单位现有排放量和改善环境质量的需要，核定排污单位的重点污染物排放总量控制指标。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "实行排污许可管理制度。纳入排污许可管理目录的排污单位，应当依法申请领取排污许可证。未取得排污许可证的，不得排放污染物。"}, {"section_id": 2, "text": "因污染物排放执行的国家或者地方标准、总量控制指标、环境功能区划等发生变化，需要对许可事项进行调整的，生态环境主管部门应当及时对排污许可证载明事项进行变更。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "新建、改建、扩建建设项目，应当依法进行环境影响评价。建设项目可能对相邻地区造成重大环境影响的，生态环境主管部门在审批其环境影响评价文件时，应当征求相邻地区同级生态环境主管部门的意见；意见不一致的，由共同的上一级人民政府生态环境主管部门作出处理。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "有下列情形之一的，省、设区的市人民政府生态环境主管部门应当暂停审批该区域新增重点污染物排放总量的建设项目的环境影响评价文件：（一）重点污染物排放量超过总量控制指标，或者未完成国家确定的重点重金属污染物排放量控制目标的；（二）未完成淘汰严重污染环境的生产工艺、设备和产品任务的；（三）生态破坏严重，未完成污染治理任务或者生态恢复任务的；（四）未完成环境质量改善目标的；（五）产业园区配套的环境基础设施不完备的；（六）法律、法规和国家规定的其他情形。"}, {"section_id": 2, "text": "符合生态环境保护规划且涉及民生的重大基础设施项目和环境污染治理项目，不受前款规定的限制。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "生态环境主管部门应当会同有关部门建立健全环境监测网络和环境监测数据库，强化环境监测信息共享，完善环境监测预警机制，组织开展环境质量监测、污染源监测以及突发环境事件应急监测。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "生态环境主管部门和其他有关部门可以通过现场检查、自动监测、遥感监测、无人机巡查、远红外摄像等方式对排污单位进行监督检查。现场检查时，执法人员可以采取勘察、询问、现场监测、采集样品、查阅和复制有关资料等措施。"}, {"section_id": 2, "text": "被检查单位应当配合检查，如实反映情况，提供必要的资料，不得拒绝、阻挠检查。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "有下列情形之一的，生态环境主管部门和其他有关部门可以依法对有关设施、设备、物品采取查封、扣押的行政强制措施：（一）违法排放、倾倒、处置有毒有害物质的；（二）在饮用水水源一级保护区、自然保护区核心区违法排放、倾倒、处置污染物的；（三）违法排放或者倾倒化工、制药、石化、印染、电镀、造纸、制革等工业污泥的；（四）通过暗管、渗井、渗坑、灌注或者篡改、伪造监测数据，或者不正常运行污染防治设施等逃避监管的方式排放污染物的；（五）发生较大、重大、特别重大突发环境事件或者在重污染天气应急期间，未按照要求实施停产、停排、限产等措施，继续排放污染物的；（六）有关证据可能灭失或者被隐匿的；（七）其他造成或者可能造成严重污染的违法行为。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门依法作出责令排污单位停产、停业或者关闭决定的，可以要求供电企业采取中止生产用电的措施，供电企业应当予以配合。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "省人民政府应当组织建立环境污染联防联控机制，划定环境污染防治重点区域，落实区域联动防治措施。"}, {"section_id": 2, "text": "重点区域内的设区的市人民政府应当定期召开联席会议，研究解决污染防治重大事项，推动节能减排、产业准入、落后产能淘汰的协调协作，开展环境污染联合防治。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "省人民政府应当对有关部门和设区的市人民政府的环境保护职责履行、环境保护目标完成情况、环境质量改善情况、突出环境问题整治情况等进行督察。督察结果应当向社会公开。"}, {"section_id": 2, "text": "被督察单位应当配合督察工作，按要求处理督察期间发现的环境问题，对督察反馈的问题进行整改，并及时向社会公开。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "有下列情形之一的，省人民政府有关负责人应当约谈设区的市人民政府主要负责人：（一）年度环境质量恶化的；（二）未完成年度环境质量改善任务的；（三）未完成年度重点污染物排放总量控制任务的；（四）发生重大、特别重大突发环境事件的；（五）存在公众反映强烈、影响社会稳定的突出环境问题的；（六）其他依法应当约谈的情形。"}, {"section_id": 2, "text": "县（市、区）、乡镇、街道办事处有前款所列情形之一的，设区的市、县（市、区）人民政府有关负责人应当约谈下级人民政府主要负责人，省生态环境主管部门负责人可以约谈县（市、区）人民政府负责人。"}, {"section_id": 3, "text": "约谈情况应当向社会公开。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "对重大环境违法案件、突出环境问题查处不力和社会反映强烈的，省、设区的市生态环境主管部门应当挂牌督办，责成所在地人民政府或者有关部门限期查处、整改。挂牌督办情况应当向社会公开。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "县级以上人民政府应当将环境保护目标完成情况纳入对有关部门和下一级人民政府及其负责人的考核内容。考核结果应当作为经济社会发展综合考核的评价依据，并向社会公开；对造成生态环境损害的，实行终身责任追究。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "环境影响评价机构、环境监测机构、污染治理机构以及从事环境监测设备和防治污染设施维护、运营的第三方机构，应当依照法律法规和相关技术规范的要求，提供有关环境服务活动，并对其出具的数据和报告的真实性、准确性负责。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "实行环境信用评价制度。省人民政府生态环境主管部门应当将排污单位和提供环境服务的第三方机构等遵守环境保护法律、法规情况和履行环境保护责任等信息纳入环境信用评价体系，并将评价结果作为政府采购、公共资金项目招标投标等工作的重要依据。评价结果应当向社会公开。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "县级以上人民政府在制定区域开发、资源开发、城乡发展、产业发展等政策措施时，应当充分考虑对生态环境的影响和环境资源承载能力，保证改革发展决策与环境资源保护相协调、相衔接、相适应。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当采取财政补贴、奖励扶持等措施，鼓励、支持退耕还林、河湖与湿地保护修复，积极开展国土绿化和水土保持，提高环境资源承载能力，保护和改善生态环境。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立环境资源承载能力监测预警机制，对资源消耗和环境容量接近或者超过承载能力的地区实行预警和差异化的限制性措施，并组织有关部门或者委托专业机构开展生态环境损害鉴定评估，实施生态环境治理修复。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "县级以上人民政府应当定期组织开展生态环境现状调查，对本行政区域内的大气、水、土壤、森林、矿藏、地热、湿地、野生动植物等生态环境状况进行评估，查明存在的突出问题、环境风险和主要污染源，作为划定生态保护红线、编制生态环境保护规划、制定污染防治措施的依据。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "省人民政府应当根据生态环境状况，在重点生态功能区、生态敏感区和脆弱区等区域划定生态保护红线，明确禁止、限制开发的区域和活动，制定严格的环境保护措施。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "省人民政府生态环境主管部门应当会同有关部门，根据不同区域功能、经济社会发展需要和国家环境质量标准，编制全省环境功能区划，经省人民政府批准后公布实施。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "对具有代表性的自然生态系统区域、野生动植物自然分布区域、重要水源涵养区域、自然资源和人文景观集中区域以及其他需要特殊保护的区域，应当通过划定自然保护区、风景名胜区、森林公园、地质公园、重要水源地、重要湿地等予以严格保护。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "沿海各级人民政府应当加强海洋生态保护，按照海洋功能区划划定的区域合理确定近海养殖密度，严格执行禁渔休渔制度，积极开展水生生物增殖放流和人工鱼礁、海洋牧场建设，建设海岸防护设施、沿海防护林，采取综合治理措施防治海岸侵蚀和海水入侵。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "对存在非法围海填海、采矿塌陷地、露天尾矿库、工业废渣堆场等突出环境问题的地区，有关人民政府应当采取恢复原状、复垦整理、建设人工湿地等综合整治措施，督促有关治理责任主体限期完成生态修复。整治措施及结果应当向社会公开。"}]}
{"article_id": 40, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立农业和农村环境保护协调机制，建立农业污染源监测预警体系，加强对农业和农村环境统一规划和综合治理，推广生态农业技术，防治农业面源污染。"}, {"section_id": 2, "text": "县级以上人民政府农业农村部门应当会同有关部门定期组织对农业灌溉水、农产品进行监测和评价。"}, {"section_id": 3, "text": "县级以上人民政府应当统筹建设农村生活污水处理设施，完善生活垃圾收运设施，集中收集、清运、处理。"}]}
{"article_id": 41, "sections": [{"section_id": 1, "text": "省人民政府应当根据生态保护目标和区域经济社会发展水平，建立健全多元化、市场化生态保护补偿机制，通过转移支付、资金奖补等方式对环境质量同比改善的地区和限制开发建设的生态保护地区予以补偿，促进区域协调发展。"}]}
{"article_id": 42, "sections": [{"section_id": 1, "text": "县级以上人民政府应当推进生态系统保护与修复，构建生态廊道和生物多样性保护网络，采取植被修复、水源涵养和改善动植物栖息地等措施，加强野生动植物保护，防止外来有害生物入侵，提升生态系统稳定性，维护生态安全。"}]}
{"article_id": 43, "sections": [{"section_id": 1, "text": "各级人民政府应当推进绿色低碳发展，制定循环经济、清洁生产、环境综合治理、废弃物资源化等政策措施，加强重点区域、重点流域、重点行业污染控制，鼓励、支持无污染或者低污染产业发展，提高资源利用效率，减少污染排放。"}]}
{"article_id": 44, "sections": [{"section_id": 1, "text": "各级人民政府及其有关部门、园区管理机构应当做好环境基础设施规划，配套建设污水处理设施及配套管网、固体废物的收集处置设施、危险废物集中处置设施以及其他环境基础设施，建立环境基础设施的运行、维护制度，并保障其正常运行。"}, {"section_id": 2, "text": "县级以上人民政府应当根据产业结构调整和产业布局优化的要求，引导工业企业入驻工业园区；新建有污染物排放的工业项目，除在安全生产等方面有特殊要求的以外，应当进入工业园区或者工业集聚区。"}]}
{"article_id": 45, "sections": [{"section_id": 1, "text": "排污单位应当采取措施，防治在生产建设或者其他活动中产生的废气、废水、废渣、医疗废物、粉尘、恶臭气体、放射性物质以及噪声、振动、光辐射、电磁辐射等对环境的污染和危害，其污染排放不得超过排放标准和重点污染物排放总量控制指标。"}, {"section_id": 2, "text": "实行排污许可管理的排污单位，应当按照排污许可证规定的污染物种类、浓度、排放去向和许可排放量等要求排放污染物。"}]}
{"article_id": 46, "sections": [{"section_id": 1, "text": "新建、改建、扩建建设项目，应当根据环境影响评价文件以及生态环境主管部门审批决定的要求建设环境保护设施、落实环境保护措施。"}, {"section_id": 2, "text": "环境保护设施应当与主体工程同时设计、同时施工、同时投产使用。"}]}
{"article_id": 47, "sections": [{"section_id": 1, "text": "排污单位应当按照环境保护设施的设计要求和排污许可证规定的排放要求，制定完善环境保护管理制度和操作规程，并保障环境保护设施正常运行。"}, {"section_id": 2, "text": "排污单位应当根据生产经营和污染防治的需要，建设应急环境保护设施。鼓励排污单位建设污染防治备用设施，在必要时投入使用。"}]}
{"article_id": 48, "sections": [{"section_id": 1, "text": "排污单位可以委托具有相应能力的第三方机构运营其环境保护设施或者实施污染治理。委托运营不免除排污单位的责任。"}]}
{"article_id": 49, "sections": [{"section_id": 1, "text": "重点排污单位应当按照规定安装污染物排放自动监测设备，并保障其正常运行，不得擅自拆除、停用、改变或者损毁。自动监测设备应当与生态环境主管部门的监控设备联网。重点排污单位由设区的市生态环境主管部门确定，并向社会公布。"}, {"section_id": 2, "text": "对未实行自动监测的污染物，排污单位应当按照国家和省的规定进行人工监测，并保存原始监测记录。"}, {"section_id": 3, "text": "自动监测数据以及生态环境主管部门委托的具有相应资质的环境监测机构的监测数据，可以作为环境执法和管理的依据。"}]}
{"article_id": 50, "sections": [{"section_id": 1, "text": "排污单位应当按照国家和省有关规定建立环境管理台账，记录污染治理设施运行管理、危险废物产生与处置情况、监测记录以及其他环境管理等信息，并对台账的真实性和完整性负责。台账的保存期限不得少于三年，法律、法规另有规定的除外。"}]}
{"article_id": 51, "sections": [{"section_id": 1, "text": "鼓励实行环境污染防治协议制度。有下列情形之一的，生态环境主管部门可以与相关排污单位签订污染防治协议，明确污染物排放要求以及相应的权利和义务：（一）根据本行政区域环境治理要求，对排污单位提出严于国家和省有关标准以及排污许可证规定的排放要求的；（二）排污单位提高技术水平和污染防治能力，主动提出削减排放量的；（三）排放国家和省尚未制定排放标准的污染物的。"}, {"section_id": 2, "text": "排污单位完成协议约定的污染物减排目标的，县级以上人民政府应当依法采取财政、税收、价格、政府采购等方面的政策和措施予以鼓励和支持。"}]}
{"article_id": 52, "sections": [{"section_id": 1, "text": "县级以上人民政府应当组织编制本辖区的突发环境事件和重污染天气应急预案，报上一级人民政府生态环境主管部门备案，并向社会公布。重污染天气应急预案中规定停产、停排、限产措施的，应当同时规定排污总量削减幅度。"}, {"section_id": 2, "text": "可能发生突发环境事件或者存在重大环境风险的企业事业单位和其他生产经营者，应当制定突发环境事件应急预案，向生态环境主管部门和其他有关部门备案。"}, {"section_id": 3, "text": "发生突发环境事件后或者重污染天气应急期间，相关单位应当按照应急预案的要求采取停产、停排、限产等措施。"}]}
{"article_id": 53, "sections": [{"section_id": 1, "text": "有色金属冶炼、石油加工、化工、焦化、印染、电镀、制革等企业关闭、搬迁或者改变土地用途的，应当制定残留污染物清理和安全处置方案，对未处置的污水、有毒有害气体、工业固体废物、放射源和放射性废物及其贮存、处置的设施、场所进行安全处理。"}]}
{"article_id": 54, "sections": [{"section_id": 1, "text": "县级以上人民政府生态环境主管部门应当会同有关部门定期开展土壤和地下水环境质量调查、污染源排查。排污单位应当制定相应的风险防控方案，并采取防范措施。对土壤和地下水造成污染的，排污单位或者个人应当承担修复责任。"}]}
{"article_id": 55, "sections": [{"section_id": 1, "text": "各级人民政府及其有关部门应当加强重金属污染防治，确定重点防控的重金属污染地区、行业和企业，加强对涉铅、镉、汞、铬和类金属砷等加工企业的环境监管，推进涉重金属企业的技术改造和集中治理，实现重金属深度处理和循环利用，减少污染排放。"}, {"section_id": 2, "text": "禁止在重点防控区域内新建、改建、扩建增加重金属污染物排放总量的建设项目。"}]}
{"article_id": 56, "sections": [{"section_id": 1, "text": "建筑物外墙采用反光材料的，应当符合国家有关标准。住房城乡建设部门或者城市人民政府确定的部门应当加强对建筑物外墙采用反光材料建设的监督管理。"}, {"section_id": 2, "text": "城市道路照明、景观照明和户外灯光广告、招牌等应当符合国家和地方城市照明专项规划设计标准、技术规范的要求，不得影响车辆正常行驶和周围居民的正常生活。"}]}
{"article_id": 57, "sections": [{"section_id": 1, "text": "塑料制品的生产、销售、使用应当遵循减量化、资源化、再利用的原则，降低资源消耗，减少废弃物的产生。禁止生产不符合国家有关标准的塑料制品。"}, {"section_id": 2, "text": "鼓励开发、生产和使用可循环利用的绿色环保包装材料。超市、商场等商品零售场所不得免费提供塑料袋。鼓励经营快递业务的企业使用可降解、可重复利用的环保包装材料，并采取措施回收快件包装材料。"}, {"section_id": 3, "text": "餐饮、娱乐、宾馆等服务性企业，应当采取措施减少一次性用品的使用，并鼓励和引导消费者节约资源、绿色消费。"}]}
{"article_id": 58, "sections": [{"section_id": 1, "text": "鼓励、支持保险企业开发环境污染责任保险。鼓励、支持排污单位投保环境污染责任保险。"}]}
{"article_id": 59, "sections": [{"section_id": 1, "text": "省人民政府生态环境主管部门应当定期发布环境状况公报。"}, {"section_id": 2, "text": "县级以上人民政府生态环境主管部门和其他有关部门，应当依法公开环境质量、环境监测、生态环境保护规划、突发环境事件、环境行政许可、环境行政处罚等信息。"}, {"section_id": 3, "text": "发生突发环境事件，县级以上人民政府及其生态环境主管部门应当依法、及时发布有关信息。"}]}
{"article_id": 60, "sections": [{"section_id": 1, "text": "各级人民政府及其有关部门编制规划和制定政策措施，涉及生态环境保护的，应当采取论证会、听证会、公开征求意见等形式广泛征求公众意见。公众意见采纳情况应当以适当形式予以反馈。"}]}
{"article_id": 61, "sections": [{"section_id": 1, "text": "生态环境主管部门应当通过公开征求意见、问卷调查和组织召开座谈会、论证会、听证会等方法征求公民、法人和其他组织对环境保护相关事项或者活动的意见和建议。"}, {"section_id": 2, "text": "公民、法人和其他组织可以通过电话、信函、网络等方法向生态环境主管部门提出意见和建议。"}]}
{"article_id": 62, "sections": [{"section_id": 1, "text": "对依法应当编制环境影响评价报告书的建设项目，建设单位应当按照规定在报批前向社会公开环境影响评价文件，征求公众意见。生态环境主管部门受理环境影响评价文件后，除涉及国家秘密、商业秘密或者个人隐私的内容外，应当向社会公开。"}, {"section_id": 2, "text": "建设单位应当在项目建设过程中向社会公示采取的环境保护措施。"}]}
{"article_id": 63, "sections": [{"section_id": 1, "text": "重点排污单位应当向社会如实公开其主要污染物的名称、排放方式、排放浓度和总量、超标排放情况以及防治污染设施的建设和运行情况等环境信息。"}, {"section_id": 2, "text": "鼓励、支持其他排污单位自愿公开有关环境信息。"}]}
{"article_id": 64, "sections": [{"section_id": 1, "text": "鼓励、支持公民、法人和其他组织对污染环境和破坏生态的行为进行举报。"}, {"section_id": 2, "text": "县级以上人民政府应当建立健全投诉举报制度，向社会公开举报电话、网址等，依法受理公民、法人和其他组织的举报并及时处理，对举报人的相关信息应当依法予以保密。"}]}
{"article_id": 65, "sections": [{"section_id": 1, "text": "新闻媒体应当积极开展生态环境保护法律法规和相关知识的普及，宣传先进典型，对环境违法行为进行舆论监督。"}]}
{"article_id": 66, "sections": [{"section_id": 1, "text": "鼓励环境保护志愿者和环境保护社会组织开展生态环境保护宣传，推行绿色低碳的生产生活方式，举报环境违法行为。"}, {"section_id": 2, "text": "鼓励、支持符合法律规定的环境保护社会组织依法提起环境公益诉讼。"}]}
{"article_id": 67, "sections": [{"section_id": 1, "text": "违反本条例规定的行为，法律、行政法规已规定法律责任的，从其规定；法律、行政法规未规定法律责任的，依照本条例规定执行。"}]}
{"article_id": 68, "sections": [{"section_id": 1, "text": "企业事业单位和其他生产经营者有下列行为之一，受到罚款处罚，经责令改正拒不改正的，作出处罚决定的行政机关可以自责令改正决定送达之次日起，按照原处罚数额按日连续处罚：（一）超过排放标准或者超过重点污染物排放总量控制指标排放污染的；（二）未按照要求取得排污许可证，违法排放污染物的；（三）通过暗管、渗井、渗坑、灌注或者篡改、伪造监测数据，或者不正常运行污染防治设施等逃避监管的方式排放污染物的；（四）依法应当进行环境影响评价审批的建设项目，未经审批即开工建设的；（五）对危险废物未采取相应防范措施，造成危险废物渗漏或者造成其他环境污染的；（六）违反放射性污染防治规定，生产、销售、使用、转让、进口、贮存放射性同位素或者射线装置的；（七）法律、法规规定的其他实施按日连续处罚的行为。"}]}
{"article_id": 69, "sections": [{"section_id": 1, "text": "违反本条例规定，排污单位拒绝、阻挠生态环境主管部门或者其他有关部门现场检查，或者在被检查时弄虚作假的，由县级以上人民政府生态环境主管部门或者其他有关部门责令改正，处二万元以上二十万元以下的罚款。"}]}
{"article_id": 70, "sections": [{"section_id": 1, "text": "违反本条例规定，排污单位有下列行为之一的，由县级以上人民政府生态环境主管部门责令改正或者责令限制生产、停产整治，并处十万元以上一百万元以下的罚款；情节严重的，报经有批准权的人民政府批准，责令停业、关闭：（一）超过排放标准或者超过重点污染物排放总量控制指标排放污染的；（二）未按照要求取得排污许可证或者违反排污许可证的规定排放污染物的。"}]}
{"article_id": 71, "sections": [{"section_id": 1, "text": "违反本条例规定，排污单位有下列行为之一的，由县级以上人民政府生态环境主管部门或者其他有关部门责令改正，处二万元以上二十万元以下的罚款；拒不改正的，责令停产整治：（一）未按照环境保护设施的设计要求和排污许可证规定的排放要求，制定环境保护管理制度和操作规程的；（二）未按照规定安装、使用污染物排放自动监测设备，或者未按照规定与生态环境主管部门联网，并保障自动监测设备正常运行的；（三）未按照规定进行人工监测并保存原始监测记录的；（四）未按照规定建立、保存环境管理台账或者台账记载内容不完整、弄虚作假的。"}]}
{"article_id": 72, "sections": [{"section_id": 1, "text": "违反本条例规定，企业事业单位和其他生产经营者未按照要求制定突发环境事件应急预案，或者未向生态环境主管部门和其他有关部门备案的，由县级以上人民政府生态环境主管部门或者其他有关部门责令改正；拒不改正的，处二万元以上十万元以下的罚款。"}]}
{"article_id": 73, "sections": [{"section_id": 1, "text": "违反本条例规定，有色金属冶炼、石油加工、化工、焦化、印染、电镀、制革等企业关闭、搬迁或者改变土地用途，未履行残留污染物清理或者安全处置责任的，由县级以上人民政府生态环境主管部门责令改正，处二十万元以上一百万元以下的罚款；拒不改正的，可以由有能力的单位代为履行处理义务，相关费用由责任人承担。"}]}
{"article_id": 74, "sections": [{"section_id": 1, "text": "违反本条例规定，建筑物外墙采用不符合标准的反光材料或者城市道路照明、景观照明和户外灯光广告、招牌不符合要求的，由县级以上人民政府住房城乡建设部门或者城市人民政府确定的部门责令限期改正；拒不改正的，处二万元以上十万元以下的罚款。"}]}
{"article_id": 75, "sections": [{"section_id": 1, "text": "违反本条例规定，重点排污单位未按照要求公开环境信息的，由县级以上人民政府生态环境主管部门责令公开，处一万元以上三万元以下的罚款。"}]}
{"article_id": 76, "sections": [{"section_id": 1, "text": "环境影响评价机构、环境监测机构、污染治理机构以及从事环境监测设备和防治污染设施维护、运营的第三方机构，未依照法律、法规和相关技术规范的要求提供有关环境服务活动，造成环境污染和生态破坏的，由生态环境主管部门和其他有关部门责令停业整顿，处十万元以上五十万元以下的罚款，并对其主要负责人处一万元以上十万元以下的罚款。在环境服务活动中弄虚作假的，还应当依法与造成环境污染和生态破坏的其他责任者承担连带责任；构成降低资质等级或者吊销资质证书情形的，授予其资质的部门应当依法给予相应处罚。"}]}
{"article_id": 77, "sections": [{"section_id": 1, "text": "各级人民政府、生态环境主管部门和其他有关部门有下列行为之一的，对直接负责的主管人员和其他直接责任人员依法给予处分；构成犯罪的，依法追究刑事责任：（一）未按照要求编制和组织实施生态环境保护规划的；（二）未按照要求制定产业结构调整指导目录，或者未按照要求制定严重污染环境的生产工艺、设备和产品淘汰名录的；（三）未按照要求落实重点污染物排放总量控制指标的；（四）未按照规定执行环境影响评价区域暂停审批制度的；（五）未按照规定组织开展环境监测，造成严重后果的；（六）未按照要求落实督办、督察整改意见的；（七）未按照要求组织生态环境治理修复的；（八）其他滥用职权、玩忽职守、徇私舞弊的行为。"}]}
{"article_id": 78, "sections": [{"section_id": 1, "text": "排污单位或者个人违反本条例规定，造成环境损害或者生态破坏的，应当依法承担生态环境损害赔偿责任；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 79, "sections": [{"section_id": 1, "text": "本条例自2019年1月1日起施行。"}]}
