{"article_id": 1, "sections": [{"section_id": 1, "text": "为了促进生态文明建设，打造美丽中国“江西样板”，维护国家重要生态安全屏障，满足人民日益增长的优美生态环境需要，助推经济高质量发展，根据有关法律、行政法规的规定，结合本省实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "本省行政区域内的生态文明建设，适用本条例。"}, {"section_id": 2, "text": "本条例所称生态文明建设，是指树立尊重自然、顺应自然、保护自然的生态文明理念，坚定走生产发展、生活富裕、生态良好的文明发展道路，实现人与自然和谐共生而从事的各项建设及其相关活动。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "生态文明建设应当坚持创新、协调、绿色、开放、共享的发展理念，坚持节约优先、保护优先、自然恢复为主的方针，坚持人与自然和谐共生，坚持绿水青山就是金山银山，坚持生态惠民、生态利民、生态为民，坚持对山水林田湖草生态系统统筹兼顾、整体施策、多措并举，坚持用最严格制度和最严密法治保护生态环境，将生态文明建设融入本省经济建设、政治建设、文化建设、社会建设各方面和全过程。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "构建以目标责任、生态文化、生态经济、生态安全、生态文明制度为主体的生态文明体系，形成节约资源和保护环境的空间格局、产业结构、生产方式、生活方式，提升经济发展和生态环境质量，实现生态文明领域治理体系和治理能力现代化。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "县级以上人民政府应当将生态文明建设纳入国民经济和社会发展规划、年度计划，推进多规合一。"}, {"section_id": 2, "text": "省人民政府应当建立统一规范的省域空间规划编制机制，组织编制全省生态文明建设领域专项规划，明确总体目标、指标体系、重点领域及重点工程、重点任务、保障机制和措施，并与国土空间规划等各类规划融合为统一的整体。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "县级以上人民政府应当加强对本行政区域生态文明建设工作的领导。"}, {"section_id": 2, "text": "县级以上人民政府应当明确生态文明建设协调机构，具体负责本行政区域生态文明建设的指导、协调、推进工作。县级以上人民政府有关部门按照各自职责做好生态文明建设工作。"}, {"section_id": 3, "text": "乡镇人民政府、街道办事处根据生态文明建设的有关要求，做好本辖区生态文明建设工作。"}, {"section_id": 4, "text": "村（居）民委员会协助所在地人民政府及其有关部门开展生态文明建设工作。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "生态文明建设是全社会的共同责任。"}, {"section_id": 2, "text": "建立健全生态文明建设公众参与制度，鼓励和引导公民、法人和其他组织参与生态文明建设，并保障其享有知情权、参与权和监督权。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "全面推进生态鄱阳湖流域建设，构建鄱阳湖流域山水林田湖草系统保护与综合治理制度体系，推动流域内生态效益、经济效益、社会效益全面提升，形成大湖流域生态、经济、社会协调发展新模式。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "省人民政府应当加快推进全省生态云大数据平台建设，汇聚融合全省生态文明相关数据，建立生态文明基础数据库，运用大数据进行分析、管理和应用，提升生态文明建设治理水平。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "各级人民政府对本行政区域生态环境质量负总责。"}, {"section_id": 2, "text": "县级以上人民政府有关部门应当依法履行生态环境保护职责，制定生态环境保护责任清单，做好涉及本系统、本行业的生态环境保护工作。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立健全以改善生态环境质量为核心的生态目标责任体系，合理规划生态文明建设目标，建立完善奖惩制度。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "省人民政府应当建立健全生态文明建设目标评价考核制度，完善目标评价考核指标体系，将本条例规定的相关制度纳入生态文明建设考核内容，合理量化考核指标。"}, {"section_id": 2, "text": "省、设区的市人民政府依照生态文明建设目标评价考核指标体系，定期对下一级人民政府生态文明建设目标进行评价考核。"}, {"section_id": 3, "text": "县级以上人民政府有关部门应当按照工作职责建立目标评价考核指标监测统计机制，并如实提供评价考核的指标数据。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立健全生态文明建设考核结果综合运用机制，将考核结果作为综合考核评价与奖惩任免的重要依据。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "省、设区的市人民政府应当组织编制自然资源资产负债表，建立土地资源、林木及湿地资源、水资源和矿产资源等自然资源资产核算账户，健全自然资源调查全过程质量控制机制。自然资源资产核算结果应当作为领导干部自然资源资产离任审计的重要依据。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "县级以上人民政府应当加强对领导干部自然资源资产离任审计工作的组织领导，建立完善领导干部自然资源资产离任审计制度，并将审计结果作为领导干部考核、任免、奖惩的重要依据。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "县级以上人民政府应当实施严格的生态环境考核问责。对造成生态环境和资源严重损害的，终身追究相关责任人的责任。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "各级人民政府应当构建以社会主义核心价值观为基础、以生态价值观念为准则的生态文化体系，促进生态文明知识和生态文化理念的传播普及，培育节约资源和保护环境的生产经营模式和生活消费方式，增强全社会对生态环境保护相关法律法规的尊法守法意识。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立健全生态文化培育引导机制，将生态文化建设作为文明城市、文明村镇和文明单位（社区）、生态文明示范县（市）创建评选的重要内容，推动生态文明成为全社会共识。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "县级人民政府及其有关部门应当做好生态文化载体建设，推进文化遗产保护发展工程和文化生态保护区建设，整修和保护历史文化街区和村镇、古民居、文物古迹，加强生态文化村镇创建。"}, {"section_id": 2, "text": "县级以上人民政府及其林业主管部门应当推动有条件的森林公园、湿地公园、地质公园、风景名胜区等生态文化载体逐步向公众免费开放，有序推进自然保护区中的实验区适当向公众开放，培育公众的自然保护意识和生态文明意识。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "每年六月为省生态文明宣传月。各级人民政府及其有关部门应当开展生态文明宣传普及活动。"}, {"section_id": 2, "text": "县级以上人民政府及相关部门应当通过开展地球日、环境日、湿地日、低碳日、水日水周、节能宣传周、爱鸟周、野生动物保护宣传月等主题宣传活动，加强生态文明宣传工作，普及生态文明知识，弘扬生态文化，倡导生态文明行为，提高全社会的生态文明意识。"}, {"section_id": 3, "text": "工会、共青团、妇联及各社会团体应当参与生态文明宣传。"}, {"section_id": 4, "text": "报刊、广播、电视和网络等媒体应当加强生态文明宣传和舆论引导，开展生态文明公益性宣传。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "省人民政府教育主管部门应当将生态文明相关知识纳入国民教育体系，在学校开展生态文化宣传教育主题活动，在学前教育机构开展儿童生态文明养成教育。"}, {"section_id": 2, "text": "公务员教育培训主管部门和各级行政学院应当将生态文明建设作为教育培训的重要内容。"}, {"section_id": 3, "text": "有关普法责任单位应当将生态文明相关法律法规作为普法宣传教育的重要内容。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "推进节约型机关、绿色家庭、绿色校园、绿色社区、绿色出行、绿色商城创建。"}, {"section_id": 2, "text": "推行绿色殡葬改革，新建城乡公墓实行节地生态安葬，支持已建成的公墓进行生态改造。"}, {"section_id": 3, "text": "鼓励和指导村（居）民委员会、社区、住宅小区的自治公约规定节能减排、垃圾分类、限制使用塑料购物袋等生态文明建设自律内容。"}, {"section_id": 4, "text": "探索建立碳普惠机制，通过专业数据库和交易服务平台，对居民的减碳行为给予政策鼓励与市场激励，促进居民生活方式向低碳转型，推动全社会积极参与节能减排，共创低碳社会。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "县级以上人民政府应当坚持以生态优先、绿色发展为导向，制定促进生态经济发展的政策措施，调整经济结构、能源结构、产业结构，鼓励、引导各类市场主体和公众参与生态经济建设，建立健全以产业生态化和生态产业化为主体的生态经济体系。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "县级以上人民政府农业农村主管部门应当会同有关部门推动高效生态农业发展，推行生态循环种养模式，培育提升绿色农业品牌，建立健全农产品质量安全追溯制度体系，建设全国绿色有机农产品示范基地。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "县级以上人民政府林业主管部门应当以森林资源和湿地等林业资源为依托，引导发展林业生态经济，充分利用本地资源优势，发展竹木资源深加工利用和林下经济，实现林业经济与农业综合开发、畜牧养殖、扶贫开发、科技推广等项目有机结合。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "县级以上人民政府应当结合本地实际，发展新能源、新材料、中医药等绿色低碳循环、科技含量高的战略性新兴产业，促进传统产业转型升级，提高经济发展绿色含量。"}, {"section_id": 2, "text": "县级以上人民政府应当发展节能环保产业，构建节能环保技术创新体系，培育节能环保龙头企业和产业集群，建设节能环保产业基地，壮大节能环保服务产业，形成完善的节能环保产业体系。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "开发区、产业园区应当根据所在区域实际情况，明确进入本区域的建设项目或者工业产业的生态环境保护要求；加强循环化改造，实现产业废物交换利用、能量梯级利用、废水再生利用和污染物集中处理；完善环境保护设施，发展绿色产业，建设循环经济基地。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "县级以上人民政府发展改革主管部门应当结合本地实际，积极推广使用太阳能、风能、水能、地热能、生物质能等绿色能源，改善能源结构，稳步提高非化石能源的消费比重。"}, {"section_id": 2, "text": "鼓励发展绿色交通，使用新能源交通工具。新增或者更换公务用车、城市公共交通车辆应当以新能源车辆为主。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "县级以上人民政府住房和城乡建设主管部门应当推动绿色建筑发展和建造方式创新，城镇新建建筑应当遵守国家和本省有关规定，按照绿色建筑标准规划、设计、建设和使用；因地制宜推进既有建筑节能改造，提高绿色建筑比例；推广应用绿色建材，鼓励发展装配式建筑。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "县级以上人民政府应当合理规划生态旅游资源，注重保护自然资源和生态环境，鼓励发展生态旅游，创新旅游产品，推进全域旅游发展。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "县级以上人民政府应当依托本行政区域资源优势、产业基础，鼓励发展生物医药、医疗服务、康体旅游、健康食品、养生养老、健康管理，推进大健康产业发展。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "省人民政府应当推动绿色金融发展，构建具有本省特色的绿色金融体系。鼓励银行业金融机构在行业监管政策的指引下，创新绿色信贷产品和服务，加大绿色信贷的投放和管理力度。加快发展绿色投资，推动符合条件的绿色企业上市挂牌，支持银行和企业发行绿色债券，设立绿色发展基金。发展绿色保险，在环境高风险领域开展环境污染责任保险。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "资源枯竭型城市应当积极转型发展，支持发展新能源产业、生物产业和节能环保产业等替代产业，加强矿山地质环境恢复治理，强化重点污染物防治，推进节能减排和生态建设，逐步增强可持续发展能力。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立健全以生态系统良性循环和环境风险有效防控为重点的生态安全体系，坚持系统修复、综合治理原则，开展五河两岸一湖一江全流域治理，推动以国家公园为主体的自然保护地体系建设，维护生态系统的完整性、稳定性和功能性。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "长江江西段沿线县级以上人民政府应当坚持共抓大保护、不搞大开发的原则，推动长江经济带生态保护和绿色发展。落实长江经济带发展负面清单，明确长江江西段及重要干流湖泊岸线开发、河湖段利用、区域开发和产业发展方面禁止、限制类目录及相应管控要求。优化沿江企业、产业和码头布局，推进工业园区生态化改造。强化国土空间用途管制，禁止非法采砂、非法捕捞、非法采矿、非法占用湿地等危及水生态环境的行为。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "县级以上人民政府应当以国土空间规划为依据，科学有序统筹布局生态、农业、城镇等功能空间，划定生态保护红线、永久基本农田、城镇开发边界等空间管控边界。"}, {"section_id": 2, "text": "各级人民政府应当严守生态保护红线。禁止在生态保护红线区域内进行破坏生态环境的违法活动。"}, {"section_id": 3, "text": "各级人民政府应当加强永久基本农田的保护和管理，任何单位和个人不得擅自占用或者改变用途。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "省、设区的市人民政府应当根据生态保护红线、环境质量底线和资源利用上线要求，编制生态环境准入负面清单，分类明确禁止和限制的环境准入要求。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "各级人民政府应当对本行政区域的大气环境质量负责，控制或者逐步削减大气污染物排放量，使大气环境质量达到规定的标准并逐步改善。"}, {"section_id": 2, "text": "生态环境主管部门应当依法履行大气污染防治职责，督促企业严格执行国家和地方大气污染物排放标准，依法开展固定污染源的排污许可证核发工作，实行对污染源的一证式管理。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "县级以上人民政府应当落实水资源开发利用控制、用水效率控制和水功能区限制纳污的红线控制指标，加强水资源保护，改善水体生态功能。"}, {"section_id": 2, "text": "县级以上人民政府应当优先保护饮用水水源安全，优化城乡水源地布局和保护区划定，加强水源地规范化建设和管理，推进城乡供水一体化工程和应急备用水源建设。"}, {"section_id": 3, "text": "县级以上人民政府有关部门应当建立健全水环境监测体系，加强水污染防治工作，控制农业面源污染、工业污染、城镇生活污染、船舶污染，推进生态治理工程建设，使水环境质量达到国家规定的标准。加强对城镇、旅游度假区等重点区域污水收集处理系统的规划、建设、运行的监督管理，提高污水处理率，规范污泥处置。鼓励对生产生活废水进行深度处理，提高中水回用率，削减污染物进入水环境的总量。"}]}
{"article_id": 40, "sections": [{"section_id": 1, "text": "生态环境等有关部门应当严格预防和控制土壤污染，按照各自职责对土壤污染防治工作实施监督管理。"}, {"section_id": 2, "text": "县级以上人民政府及其有关部门可以根据实际情况组织实施土壤环境监测、土壤污染风险管控和修复。"}, {"section_id": 3, "text": "县级以上人民政府农业农村主管部门应当积极开展农用地土壤污染防治宣传和技术培训活动，扶持农业生产专业化服务，指导农业生产者合理使用农药、兽药、肥料、饲料、农用薄膜等农业投入品，控制农药、兽药、化肥等的使用量。"}, {"section_id": 4, "text": "鼓励和支持农业生产者采取有利于防止土壤污染的种养结合、轮作休耕等农业耕作措施；采取土壤改良、土壤肥力提升等有利于土壤养护和培育的措施；建设畜禽粪污处理、利用设施，或者委托第三方进行粪污处理。"}]}
{"article_id": 41, "sections": [{"section_id": 1, "text": "县级以上人民政府应当加强固体废物污染防治工作，推进固体废物分类收集、综合利用和无害化处理体系建设，鼓励投资建设固体废物综合处理设施。"}, {"section_id": 2, "text": "省、设区的市人民政府应当建立和完善包括分类投放、分类收集、分类运输、分类处置等方面的生活垃圾分类处理系统，形成政府推动、全民参与、城乡统筹、因地制宜的生活垃圾分类机制，实现生活垃圾减量化、资源化、无害化目标。"}, {"section_id": 3, "text": "生态环境主管部门应当加强危险废物处理设施建设，会同有关部门建立危险废物产生、收集、贮存、运输、利用、处置全过程环境监督管理体系，加强对产生、收集和处置危险废物企业的监管，确保危险废物安全处置。"}]}
{"article_id": 42, "sections": [{"section_id": 1, "text": "县级以上人民政府应当持续实施国土绿化工程、森林质量提升工程、天然林保护工程等林业生态保护工程，开展退化林修复，建立健全林业资源与生态状况综合监测体系，推广生态护林员制度，推进退耕还林工作，加强对林业资源的保护。"}, {"section_id": 2, "text": "县级以上人民政府根据生态文明建设的需要，在省级以上自然保护区、国家森林公园、五河以及东江源头等生态功能重要区域，可以通过赎买、租赁、置换或者其他方式取得非国有的林地使用权或者林木所有权、使用权，可以开展禁伐补贴和协议封育试点，建设和发展生态公益林。"}]}
{"article_id": 43, "sections": [{"section_id": 1, "text": "县级以上人民政府及其林业主管部门应当对湿地资源进行全面保护，构建湿地保护体系，加强湿地管理，科学开展退化湿地修复，严格实行湿地面积总量管控，确保湿地面积不减少、湿地生态功能不降低。"}, {"section_id": 2, "text": "严格控制湿地占用，因重大工程确需占用的，用地单位应当事先征求当地林业主管部门意见，依法履行相关审批手续，按照先补后占、占补平衡的原则，恢复或者重建与所占湿地面积、质量相当的湿地。"}, {"section_id": 3, "text": "鼓励在重要湿地区域建立湿地类型自然保护区、湿地公园、湿地保护小区等，提高全省湿地保护率。"}]}
{"article_id": 44, "sections": [{"section_id": 1, "text": "省人民政府有关部门应当定期开展区域生物多样性调查，建立生物物种资源数据库，加强生物栖息地保护；建立外来入侵物种名录，完善外来物种风险评估制度，防范外来有害生物入侵。"}]}
{"article_id": 45, "sections": [{"section_id": 1, "text": "县级以上人民政府有关部门应当组织开展水土流失治理，强化对开发建设项目的水土保持管理，防止人为新增水土流失，完善水土保持监测网络，加强水土流失动态监测，保护和合理利用水土资源。"}]}
{"article_id": 46, "sections": [{"section_id": 1, "text": "县级以上人民政府自然资源主管部门应当建立健全矿山地质环境监测工作体系，会同水利、应急管理、林业、生态环境等主管部门，依法监督相关责任单位开展矿山生态修复工作。"}]}
{"article_id": 47, "sections": [{"section_id": 1, "text": "设区的市、县（市、区）人民政府可以按照海绵城市建设的要求，加强城市规划建设管理，发挥建筑、道路和绿地、水系等生态系统对雨水的吸纳、蓄渗和缓释作用，控制雨水径流，逐步推行自然积存、自然渗透、自然净化的城市发展方式。"}]}
{"article_id": 48, "sections": [{"section_id": 1, "text": "县级以上人民政府应当加强城乡人居环境综合治理，完善污水、垃圾处理等环境卫生设施，加强城市内河整治，消灭黑臭水体，促进相关设施标准化建设和规范化管理，提高城乡人居环境质量。"}, {"section_id": 2, "text": "各级人民政府应当加强对农业生产环境、农村生活环境的综合治理，严格执行畜禽养殖禁养区、限养区、可养区规划，推进农业农村清洁生产，推进改水改厕，提升村容村貌，建立健全长效管护机制，建设生态美丽宜居乡村。"}]}
{"article_id": 49, "sections": [{"section_id": 1, "text": "各级人民政府应当建立健全重点领域、重点区域生态环境风险监控、预警及应急体系，加强生态环境安全隐患排查。环境受到污染，可能影响公众健康和环境安全时，依法及时公布预警信息，启动应急预案。"}, {"section_id": 2, "text": "因生态灾害、突发事件导致生态环境受到破坏或者人民群众生产生活受到影响的，县级以上人民政府应当及时启动救灾救济机制，并开展生态修复。"}]}
{"article_id": 50, "sections": [{"section_id": 1, "text": "省人民政府应当组织建立健全各领域生态文明制度，构建产权清晰、多元参与、激励约束并重、系统完整的生态文明制度体系，推动各项制度相互衔接，增强生态文明制度体系的系统性、整体性、协同性。"}]}
{"article_id": 51, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立健全归属清晰、权责明确、监管有效的自然资源资产管理制度。"}, {"section_id": 2, "text": "县级以上人民政府应当开展水流、森林、山岭、草地、荒地、湿地、滩涂以及探明储量的矿产资源等自然资源统一确权登记工作；按照国家分级行使所有权有关规定，明确各类自然资源资产产权主体权利，创新自然资源资产全民所有权和集体所有权的实现形式，明确国土空间的自然资源资产所有者、监管者及其责任。"}]}
{"article_id": 52, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立完善国土空间开发保护制度，实现开发与保护相结合，加强空间治理，优化空间结构。完善主体功能区制度，制定针对不同主体功能区的财政、产业、投资、用地、资源开发、环境保护等制度体系，建立自然生态空间用途管制制度。"}]}
{"article_id": 53, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立健全资源总量管理和全面节约制度，提高资源利用效率。"}, {"section_id": 2, "text": "实行土地节约集约利用制度，合理安排土地利用年度计划。"}, {"section_id": 3, "text": "实行最严格的水资源管理制度，健全用水总量控制制度，保障水安全。"}, {"section_id": 4, "text": "建立能源消费总量管理和节约制度，强化能耗强度控制，健全节能目标责任制和奖励制。"}, {"section_id": 5, "text": "完善资源循环利用制度，促进循环经济发展。"}]}
{"article_id": 54, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立健全自然资源资产有偿使用和生态补偿制度，促进自然资源保护、合理利用及生态环境质量的改善。"}, {"section_id": 2, "text": "省人民政府应当建立健全多元化、市场化的全流域生态补偿机制，实施生态补偿资金使用绩效管理制度，鼓励建立流域上下游横向生态补偿机制。"}]}
{"article_id": 55, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立健全环境治理制度，提高环境治理能力。"}, {"section_id": 2, "text": "县级以上人民政府各有关部门应当加强跨区域跨部门环境治理信息沟通，构建环境治理综合监管机制，优化环境监管和行政执法职能配置。"}, {"section_id": 3, "text": "建立健全农村环境治理制度，制定美丽乡村建设标准。"}, {"section_id": 4, "text": "建立健全流域综合管理制度，全面推进生态鄱阳湖流域建设，统筹流域开发、综合治理、系统保护，提升改善流域生态环境质量。"}, {"section_id": 5, "text": "实施河长制、湖长制和林长制，落实河、湖、林管护主体、责任和经费，完善河、湖、林管护标准，加强对河长制、湖长制和林长制的监督考核。"}]}
{"article_id": 56, "sections": [{"section_id": 1, "text": "省、设区的市人民政府应当督促赔偿义务人对受损的生态环境进行修复，生态环境损害无法修复的，实施货币赔偿用于替代修复；建立生态环境损害赔偿资金管理使用制度，加强生态环境损害赔偿与替代修复资金的管理。"}]}
{"article_id": 57, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立健全生态保护市场制度，培育生态保护市场主体和市场体系，提高社会参与度。"}, {"section_id": 2, "text": "省人民政府及其有关部门应当完善环境权益交易制度，探索建立全省统一的排污权、用水权、用能权、碳排放权等重要综合性资源环境生态产品的交易平台，推进各类环境权益交易。"}, {"section_id": 3, "text": "县级以上人民政府及其有关部门应当培育和发展环境保护第三方治理市场，建立和完善第三方治理机制，制定第三方治理的投融资、财政等政策，推行环境污染、生态修复、合同能源管理、合同节水管理、环境公用设施等第三方治理模式。"}]}
{"article_id": 58, "sections": [{"section_id": 1, "text": "各级人民政府应当探索建立绿色共治共享制度，实施生态扶贫，建立健全全民参与生态文明建设的制度体系。"}]}
{"article_id": 59, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门应当建立健全新闻发言人制度，建立生态文明建设信息发布和共享平台，每年发布本行政区域生态文明建设评价情况，并定期公布相关生态文明建设信息，公开下列信息：（一）生态文明建设年度计划实施情况；（二）生态文明建设指标体系及目标评价考核结果；（三）财政资金保障的重大生态文明建设项目及实施情况；（四）社会反映强烈的破坏生态环境违法行为查处情况；（五）公众参与的信息反馈；（六）其他相关信息。"}]}
{"article_id": 60, "sections": [{"section_id": 1, "text": "县级以上人民政府应当按照资金投入与生态文明建设任务相匹配、事权和支出责任相匹配的原则，加大生态文明建设财政投入力度。综合运用政府和社会资本合作、产业投资基金、环境污染第三方治理等方式，吸引社会资本和专业力量共同参与生态文明建设，构建多元化、市场化的投融资机制。"}]}
{"article_id": 61, "sections": [{"section_id": 1, "text": "县级以上人民政府应当加大对生态文明建设领域科学技术的投入，实施创新驱动工程，打造产业创新平台和载体。"}, {"section_id": 2, "text": "推动构建市场导向的绿色技术创新体系，鼓励开展能源节约、资源循环利用、新能源开发、污染治理、生态修复等领域关键技术攻关和重大科学技术研究，支持技术推广应用和成果转化。发展改革、财政、科技等主管部门应当对相关项目予以支持和奖励。"}]}
{"article_id": 62, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门对列入重点投资领域的生态文明建设项目，应当按照国家产业政策要求在项目布点、土地利用等方面给予支持。"}]}
{"article_id": 63, "sections": [{"section_id": 1, "text": "省人民政府生态环境主管部门应当建立环境质量信息共享机制，协调解决跨区域污染纠纷，开展跨区域联合执法行动，查处跨区域污染违法行为。"}, {"section_id": 2, "text": "设区的市人民政府应当整合相关部门生态环境保护执法职能，统筹执法资源和执法力量，建立生态环境保护综合执法队伍，强化生态环境保护综合执法体系和能力建设，制止和惩处破坏生态环境行为。"}]}
{"article_id": 64, "sections": [{"section_id": 1, "text": "建立跨行政区域司法办案协作配合机制。加强跨设区的市行政机关、司法机关办理生态环境资源案件的协作配合；推动长江经济带行政机关、司法机关办理长江流域生态环境资源案件协作配合机制建设。"}]}
{"article_id": 65, "sections": [{"section_id": 1, "text": "县级以上人民代表大会常务委员会应当采取执法检查、听取和审议专项工作报告等方式，加强对本行政区域生态文明建设的监督。"}, {"section_id": 2, "text": "县级以上人民政府应当每年向本级人民代表大会或者人民代表大会常务委员会报告生态文明建设情况。"}]}
{"article_id": 66, "sections": [{"section_id": 1, "text": "省人民政府应当建立健全环境保护督察机制，制定环境保护督察问题清单和整改方案，明确督办内容、流程、时限，对整改和督办不力的纳入政府核查问责范围，并依法向社会公开，接受监督。"}]}
{"article_id": 67, "sections": [{"section_id": 1, "text": "各级审判机关、检察机关依法对负有生态环境保护监管职责的行政机关履职情况进行法律监督，相关行政机关应当予以配合。"}, {"section_id": 2, "text": "审判机关、检察机关办理生态环境诉讼案件或者参与处理环境事件，可以向行政机关或者有关单位提出司法建议或者检察建议，有关行政机关或者单位应当在六十日内进行书面答复。"}, {"section_id": 3, "text": "健全生态环境资源行政执法与刑事检察、行政检察、公益诉讼检察的衔接配合机制，落实线索转递、信息共享、案情通报、案件移送、检测鉴定等环节的有效衔接与协作，逐步加强对生态环境领域案件的检察监督。"}]}
{"article_id": 68, "sections": [{"section_id": 1, "text": "完善环境资源审判机制，坚持保护优先、修复为主的现代环境司法理念，建立健全环境资源损害案件认定和裁判规则、生态修复司法机制、公益诉讼和生态损害赔偿审判制度。"}, {"section_id": 2, "text": "鼓励和支持社会组织参与生态文明建设，对污染生态环境、破坏生态环境的行为依法提起公益诉讼。"}, {"section_id": 3, "text": "鼓励开展生态环境保护法律援助，为符合条件的生态环境污染案件受害人提供法律援助。"}]}
{"article_id": 69, "sections": [{"section_id": 1, "text": "生态环境主管部门和其他负有生态环境保护监督管理职责的部门应当将企事业单位和其他生产经营者的环境违法信息记入社会诚信档案，及时向社会公布违法者名单。"}]}
{"article_id": 70, "sections": [{"section_id": 1, "text": "县级以上人民政府及其有关部门在作出涉及生态文明建设重大决策前，应当采取听证会、论证会、专家咨询会或者社会公示等方式，听取社会公众意见，接受社会监督。各级人民政府及其有关部门可以聘请热心公益的社会人士、志愿者担任生态文明建设监督员，对本地本部门推进生态文明建设工作提出意见和建议。"}, {"section_id": 2, "text": "报刊、广播电视、网络等新闻媒体应当对生态文明建设以及破坏生态环境的违法行为进行舆论监督。对报刊、广播电视、网络等新闻媒体反映的问题，有关单位应当依法进行调查处理并及时反馈。"}]}
{"article_id": 71, "sections": [{"section_id": 1, "text": "公民、法人和其他组织发现任何单位和个人有污染环境和破坏生态行为的，有权向生态环境主管部门或者其他负有生态环境保护监督管理职责的部门举报。"}, {"section_id": 2, "text": "接受举报的机关应当及时调查核实并依法予以处理，并对举报人的相关信息予以保密，保护举报人的合法权益。对举报本省行政区域内发生的环境违法行为的有功人员按照规定给予相应奖励。"}]}
{"article_id": 72, "sections": [{"section_id": 1, "text": "县级以上人民政府可以对在生态文明建设工作中做出突出贡献的单位和个人给予表彰和奖励。"}]}
{"article_id": 73, "sections": [{"section_id": 1, "text": "国家机关及其工作人员有下列行为之一的，由有权机关责令改正，通报批评；对直接负责的主管人员和其他直接责任人员依法给予处分，构成犯罪的，依法追究刑事责任：（一）应当向社会公布有关生态文明建设信息而未公布或者弄虚作假的；（二）无正当理由不接受社会、媒体监督的；（三）未依法对生态文明建设实施有效监督管理的；（四）未依法受理有关生态环境的举报或者不及时对举报事项进行调查、处理的；（五）未依法共享生态文明相关数据的；（六）在生态文明建设工作中存在其他玩忽职守、滥用职权、徇私舞弊等行为的。"}]}
{"article_id": 74, "sections": [{"section_id": 1, "text": "因污染环境、破坏生态造成生态环境损害的，应当依法承担法律责任。"}]}
{"article_id": 75, "sections": [{"section_id": 1, "text": "本条例中所称五河一湖，是指赣江、抚河、饶河、信江和修河，以及鄱阳湖。"}]}
{"article_id": 76, "sections": [{"section_id": 1, "text": "本条例自2020年1月1日起施行。"}]}
