{"article_id": 1, "sections": [{"section_id": 1, "text": "为了加强本市公路的建设和管理，促进公路事业的发展，发挥公路在经济建设、国防建设和人民生活中的作用，根据《中华人民共和国公路法》的规定，结合本市实际情况，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "本条例所称的公路，是指本市行政区域内的国道、市道、县道和乡道，包括公路桥梁、公路涵洞和公路隧道。"}, {"section_id": 2, "text": "本条例所称的公路附属设施，是指公路的防护、排水、养护、管理、服务、交通安全、监控、通信、收费、绿化等设施、设备以及专用建筑物、构筑物等。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "本条例适用于本市行政区域内公路的规划、建设、养护、经营和使用以及公路、公路用地、公路附属设施和公路建筑控制区的管理。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "上海市公路行政管理部门是本市公路的主管部门，其所属的市公路管理机构负责全市公路的具体管理。"}, {"section_id": 2, "text": "区、县公路行政管理部门按照其职责权限，负责所辖区域内公路的管理，其所属的区、县公路管理机构按照规定的职责，负责所辖区域内公路的具体管理。"}, {"section_id": 3, "text": "市、区、县公路管理机构按照本条例的授权实施行政处罚。"}, {"section_id": 4, "text": "乡（镇）人民政府负责本行政区域内乡道的建设和养护工作。"}, {"section_id": 5, "text": "本市有关行政管理部门按照各自的职责，协同实施本条例。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "本市公路的建设和发展应当遵循全面规划、合理布局、确保质量、保障畅通、保护环境、保护耕地、发展绿化、建设改造与管理并重的原则。"}, {"section_id": 2, "text": "本市公路的管理实行统一管理与分级负责相结合的原则。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "任何单位和个人不得破坏、损坏或者非法占用公路、公路用地以及公路附属设施。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "公路专业规划按照下列规定编制：（一）市道规划，由市公路行政管理部门根据国道规划和本市国民经济、社会发展以及国防建设的需要，听取公路沿线的区、县人民政府和市有关行政管理部门的意见后编制，经市规划部门综合平衡后报市人民政府批准，纳入城市总体规划，并报国务院交通主管部门备案。（二）县道（含乡道）规划，由区、县公路行政管理部门根据市道规划和区、县城市规划，并听取区、县有关行政管理部门和有关乡（镇）人民政府的意见后编制，经区、县人民政府和市公路行政管理部门初审后，报市人民政府批准，并报国务院交通主管部门备案。（三）专用公路规划，由专用公路的主管单位编制，报市公路行政管理部门审核。专用公路规划应当与市道规划、县道（含乡道）规划相协调。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "经批准的市道规划、县道（含乡道）规划和专用公路规划需要修改的，应当由原编制单位提出修改方案，经原审批机关审查批准。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "规划村镇、开发区等建筑群，应当与公路保持规定的距离。不得在公路两侧对应建设村镇、开发区等建筑群。"}, {"section_id": 2, "text": "规划和新建市道、县道应当合理避让已建成的村镇和开发区等建筑群。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "公路用地按照以下要求划定：（一）公路两侧有边沟、截水沟、坡脚护坡道的，其用地范围为边沟、截水沟、坡脚护坡道外侧一米的区域；（二）公路两侧无边沟、截水沟、坡脚护坡道的，其用地范围为公路路缘石或者坡脚线外侧五米的区域；（三）实际征用的土地超过上述规定的，其用地范围以实际征用的土地范围为准。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "公路的名称，应当在公路建设项目立项时确定。"}, {"section_id": 2, "text": "本市公路按照国家标准以起讫点地名简称命名，同时推行以北南纵线、东西横线分别顺序编号。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "市和区、县公路行政管理部门应当按照公路专业规划编制市道、县道和乡道的建设计划，并按照国家和本市规定的建设程序，报经批准后组织实施。"}, {"section_id": 2, "text": "县道的新建、改建、扩建计划，应当经市公路行政管理部门审核；跨区、县的县道建设计划，市公路行政管理部门应当负责协调。"}, {"section_id": 3, "text": "乡道的新建、改建、扩建计划，应当经区、县公路行政管理部门审核；跨乡（镇）的乡道建设计划，区、县公路行政管理部门应当负责协调。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "公路建设资金通过下列渠道和方式筹集：（一）财政拨款；（二）向国内外金融机构或者外国政府贷款；（三）国内外经济组织的投资；（四）依法出让公路收费权的收入；（五）开发、经营公路的公司依法发行股票、公司债券；（六）企业和个人自愿集资；（七）法律或者国务院规定的其他方式。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "公路建设使用土地，建设单位应当依照国家和本市有关建设用地的法律、法规的规定办理用地手续。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "承担公路建设项目的勘察、设计、施工、监理和咨询的单位，除依法经工商行政管理部门登记注册外，还应当取得建设行政管理部门颁发的资质证书。"}, {"section_id": 2, "text": "公路建设单位应当与具有相应资质的勘察、设计、施工、监理单位分别签订合同，明确双方的权利义务。"}, {"section_id": 3, "text": "承担公路建设项目的勘察、设计、施工、监理单位，应当依照法律、法规、规章以及国家、本市的公路工程技术标准、规范的要求和合同的约定进行勘察、设计、施工、监理活动，保证公路工程质量。"}, {"section_id": 4, "text": "法律或者国务院规定需要进行招标投标的公路建设项目，应当按照规定进行招标投标。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "公路建设单位应当按照公路工程技术标准、规范的要求，根据不同的公路等级，相应设置必要的公路附属设施；高速公路应当设置监控、通信等有关附属设施。"}, {"section_id": 2, "text": "前款所指的公路附属设施，应当与公路主体工程同时设计、同时建设。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "公路工程建设项目竣工验收后，建设单位应当向市或者区、县公路行政管理部门办理备案手续。经验收合格的，方可交付使用。"}, {"section_id": 2, "text": "分段完成的具有独立使用价值的路段或者单项工程，可以分段验收。经验收合格的，可以先行交付使用。"}, {"section_id": 3, "text": "公路的附属设施应当与主体工程同步进行竣工验收。"}, {"section_id": 4, "text": "公路建设项目竣工验收后，建设单位应当在规定的时限内，向城市建设档案机构报送竣工档案。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "公路建设项目实行质量保修制度。保修期由合同约定，但不得少于一年。"}, {"section_id": 2, "text": "保修期内发现公路有质量问题的，施工单位应当先行维修、返工；施工单位在规定期限内不予维修、返工的，由建设单位组织维修、返工。维修、返工所需费用由责任方承担。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "因建设公路影响铁路、水利、电力、邮电设施和其他公用设施正常使用的，公路建设单位应当事先征得有关部门的同意；因公路建设对有关设施造成损坏或者需要搬迁的，公路建设单位应当按照不低于该设施原有的技术标准予以修复，或者给予相应的经济补偿。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "改建、扩建公路时，施工单位应当在施工路段两端设置明显施工标志、安全标志。需要车辆绕行的，施工单位应当在绕行路口设置标志；不能绕行的，建设单位必须组织修建临时通行道路。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "市公路行政管理部门对失去使用功能的市道、县道，区、县公路行政管理部门对失去使用功能的乡道，在征得同级规划部门的同意后应当宣布废弃。"}, {"section_id": 2, "text": "市或者区、县公路行政管理部门以及乡（镇）人民政府应当将废弃公路及时向社会公告，并设立明显标志。"}, {"section_id": 3, "text": "规划部门应当按照土地利用规划的要求重新确定废弃公路的土地使用性质。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "市和区、县公路行政管理部门应当加强对公路养护的监督与检查。"}, {"section_id": 2, "text": "市和区、县公路管理机构负责公路及其附属设施的养护管理，保持公路及其附属设施的完好。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "本市实行公路养护管理和公路养护作业分离制度。"}, {"section_id": 2, "text": "公路养护作业单位，应当符合市公路行政管理部门规定的条件。"}, {"section_id": 3, "text": "市和区、县公路管理机构应当选择符合条件的单位承担公路养护作业。公路养护作业需要进行招标投标的，应当按照法律、法规的规定进行招标投标。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "承担公路养护作业的单位应当按照国家和本市规定的技术规范、操作规程和合同的约定对公路及其附属设施进行养护，保证公路经常处于良好的技术状态。"}, {"section_id": 2, "text": "公路进行大修的，应当按照本条例第十七条、第十八条的规定实行竣工验收和质量保修。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "公路养护作业单位按照下列安全规定进行养护作业：（一）根据公路的技术等级采取相应的安全保护措施，设置必要的交通安全设施；（二）公路养护人员应当穿着统一的安全标志服；（三）使用车辆进行养护作业时，应当在公路作业车辆上设置明显的作业标志；（四）在夜间和雨、雪、雾等恶劣天气进行养护作业时，现场必须设置警示灯光信号；（五）公路养护作业应当避让交通高峰时段。"}, {"section_id": 2, "text": "公路养护作业车辆进行作业时，在不影响过往车辆通行的前提下，其行驶路线和方向不受公路标志、标线限制，但在高速公路上进行养护作业的车辆除外。"}, {"section_id": 3, "text": "对高速公路的清扫保洁和绿化养护作业，应当以机械作业为主；确实需要人工养护作业的，养护作业单位应当采取切实有效的安全防护措施。"}, {"section_id": 4, "text": "因公路养护作业影响车辆、行人通行或者通行安全的，养护作业单位应当依照本条例第二十条的规定办理。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "市或者区、县公路管理机构、乡（镇）人民政府应当按照公路养护技术规范，定期对管辖的公路桥梁进行检查。需要进行检测的，市或者区、县公路管理机构、乡（镇）人民政府应当委托符合资质条件的机构进行检测。"}, {"section_id": 2, "text": "公路桥梁经检测负载达不到原标准的，市或者区、县公路管理机构、乡（镇）人民政府应当及时采取维修和加固等有效措施，维修和加固期间应当设立明显的限载标志；经检测发现公路桥梁严重损坏影响通行安全的，市或者区、县公路管理机构、乡（镇）人民政府应当先行设置禁止通行的标志，并及时采取修复措施，同时报告市或者区、县公路行政管理部门和公安交通管理部门。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "公路及公路用地范围内的树木不得任意砍伐、迁移。确实需要更新砍伐的，应当经市公路管理机构同意后，按照有关法律、法规的规定办理审批手续，并更新补种。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "公路两侧应当按照国家规定划定公路建筑控制区。"}, {"section_id": 2, "text": "公路建筑控制区的范围，由市公路行政管理部门会同市规划管理部门根据国家规定提出，报市人民政府批准后划定。"}, {"section_id": 3, "text": "公路建筑控制区的范围经划定后，市或者区、县公路管理机构应当设置明显的标桩、界桩。"}, {"section_id": 4, "text": "除公路防护和养护需要以外，禁止在公路两侧的建筑控制区内修建建筑物或者地面构筑物；需要在建筑控制区内埋设管线、电缆等设施的，应当事先征得市公路管理机构或者区、县公路行政管理部门的同意。"}, {"section_id": 5, "text": "公路建筑控制区内原有的建筑物、构筑物，不得扩建；因公路建设和管理需要拆除的，应当按照规定给予补偿。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "公路及公路用地范围内禁止下列行为：（一）利用公路桥梁进行带缆、牵拉、吊装等施工作业，设置超过规定标准的高压电力线和易燃易爆的管线；（二）在公路桥梁下停泊船只，在桥孔内堆放易燃易爆物品、擅自明火作业、搭建永久性设施或者擅自搭建临时性设施；（三）取土或者爆破作业；（四）设置障碍，挖沟引水；（五）设置摊点、堆放物品、打场晒粮、种植作物、放养牲畜；（六）倾倒渣土、垃圾，焚烧各类废弃物；（七）堵塞公路排水沟渠、填埋公路边沟；（八）机动车滴漏、散落、飞扬物品或者随车人员向外抛物；（九）将公路作为检验机动车制动性能的场地；（十）损坏或者擅自涂改、移动公路附属设施；（十一）损坏、污染公路和影响公路畅通的其他行为。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "任何单位和个人不得擅自占用或者挖掘公路及公路用地。"}, {"section_id": 2, "text": "因基础设施和其他重要工程建设确实需要临时占用和挖掘公路及公路用地的，必须向市或者区、县公路管理机构提出申请，经审批同意后方可临时占用或者挖掘；影响交通安全的，还应当经公安交通管理部门批准。"}, {"section_id": 3, "text": "挖掘公路及公路用地的单位或者个人应当按照公路的原有标准，负责修复或者承担相应的费用。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "新建、扩建、改建的公路竣工后五年内或者大修的公路竣工后三年内，不得挖掘。因特殊情况需要挖掘的，应当按照规定向市或者区、县公路管理机构缴纳掘路修复费一至五倍的费用；影响交通安全的，还应当经公安交通管理部门批准。"}, {"section_id": 2, "text": "因地下管线设施发生故障需要挖掘公路及公路用地进行紧急抢修的，抢修单位可以先行掘路，但应当立即通知市或区、县公路管理机构和公安交通管理部门，并且在二十四小时内补办紧急掘路手续。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "跨越、穿越公路修建桥梁或者架设、埋设管线等设施，以及在公路用地范围内架设、埋设管线、电缆等设施的，应当事先经市或者区、县公路管理机构同意；影响交通安全的，还须征得公安交通管理部门的同意。"}, {"section_id": 2, "text": "因公路改建、扩建需要拆除或者移动前款所述管线的，管线单位应当及时予以拆除、迁移。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "在公路上增设平面交叉道口的，应当经市公路管理机构或者区、县公路行政管理部门以及公安交通管理部门批准。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "经批准在公路及公路用地范围内架设、埋设管线或者设置道口的，应当符合公路工程技术标准的要求。对公路以及公路附属设施造成损坏的，应当予以相应的补偿。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "在公路及公路用地范围内设置标牌、广告牌等非公路标志的，应当经市公路管理机构或者区、县公路行政管理部门同意，并按照设置标牌、广告牌的有关规定办理审批手续。不得利用公路交通安全设施、交通标志和行道树设置广告。"}, {"section_id": 2, "text": "因公路改建、扩建需要拆除广告牌，致使设置广告牌的合同无法继续履行的，应当给予设置单位相应的补偿。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "车辆或者车辆载运的物件超过公路限载标准或者限制性通行条件确需通行的，应当事先报经市或者区、县公路管理机构以及公安交通管理部门批准，并按照要求采取公路加固措施或者承担相应的费用。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "公交车辆和其他固定线路客运车辆的站点设置或者移位，除征得公安交通管理部门的同意外，还应当符合国家有关公路管理的规定。"}, {"section_id": 2, "text": "因站点设置影响公路以及公路附属设施使用功能的，设置单位应当负责恢复原状或者承担相应的费用。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "市或者区、县公路行政管理部门和公路管理机构按照本条例规定受理有关申请的，应当自受理之日起十五日内作出书面审批决定。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "高速公路上的故障车、肇事车、抛撒物等障碍物的清除由市公路管理机构负责。进行清除障碍物作业的车辆必须安装标志灯具并喷涂明显的标志，执行清除障碍物作业任务时，必须开启标志灯具和危险报警闪光灯。"}, {"section_id": 2, "text": "除清除障碍物作业的车辆外，禁止其他车辆在高速公路上拖拽故障车、肇事车。"}]}
{"article_id": 40, "sections": [{"section_id": 1, "text": "因施工作业和养护作业确需封路、封桥的，市或者区、县公路行政管理部门和公安交通管理部门应当在正式实施封路、封桥措施三日前，通过新闻媒体等联合发布封路、封桥通告。"}, {"section_id": 2, "text": "因灾害性天气或者突发性事故影响高速公路行车安全时，市公路管理机构可以先行对部分路段或者全路实行限速或者限时封闭，并及时通报公安交通管理部门。"}]}
{"article_id": 41, "sections": [{"section_id": 1, "text": "本市按照统筹规划、合理布局、严格控制的原则和法律、行政法规的规定设立收费公路。"}, {"section_id": 2, "text": "收费公路的设立由市人民政府批准。"}]}
{"article_id": 42, "sections": [{"section_id": 1, "text": "收费公路的车辆通行费收费标准，由公路收费单位提出方案，并由市财政、物价部门征求市公路行政管理部门的意见后予以确定。"}]}
{"article_id": 43, "sections": [{"section_id": 1, "text": "在收费公路上设置车辆通行费收费站，应当经市公路行政管理部门审核后报市人民政府批准。"}, {"section_id": 2, "text": "收费期限届满的收费公路，市公路管理机构应当组织收费单位及时拆除收费站设施。"}]}
{"article_id": 44, "sections": [{"section_id": 1, "text": "在收费公路上行驶的机动车辆，必须缴纳车辆通行费。"}, {"section_id": 2, "text": "军用车辆通行费的收取按照国家有关规定执行。"}]}
{"article_id": 45, "sections": [{"section_id": 1, "text": "国内外经济组织投资经营的收费公路和受让收费权经营的收费公路养护工作，由该公路经营企业负责。"}, {"section_id": 2, "text": "各公路经营企业应当按照国家和本市规定的技术规范和操作规程，对公路进行养护，或者委托符合条件的公路养护作业单位进行养护。"}]}
{"article_id": 46, "sections": [{"section_id": 1, "text": "国内外经济组织投资经营的收费公路和受让收费权经营的收费公路的路政管理，由市公路管理机构负责。"}, {"section_id": 2, "text": "在收费公路上临时占路、掘路或者进行管线施工以及设置道口等活动的，除经市公路管理机构审批同意外，还应当事先征求公路经营企业的意见。造成公路经营企业损失的，应当给予相应的补偿。"}]}
{"article_id": 47, "sections": [{"section_id": 1, "text": "收费公路的收费期限，由市人民政府批准，但不得超过国家规定的年限。"}, {"section_id": 2, "text": "国内外经济组织投资经营的收费公路经营期限届满的，由市人民政府无偿收回。"}]}
{"article_id": 48, "sections": [{"section_id": 1, "text": "违反本条例第二十三条第二、三款规定，市或者区、县公路管理机构选择不符合规定条件的单位承接公路养护作业或者不符合规定条件的养护作业单位承接公路养护作业的，由市公路行政管理部门责令停止作业，并可处以二千元以上二万元以下的罚款。"}]}
{"article_id": 49, "sections": [{"section_id": 1, "text": "违反本条例第二十四条第一款规定，未按照规定的技术标准从事养护作业的，由市或者区、县公路行政管理部门责令其停止作业，并可处以二千元以上二万元以下的罚款。"}]}
{"article_id": 50, "sections": [{"section_id": 1, "text": "违反本条例第二十八条第四款规定，在公路建筑控制区内修建建筑物、地面构筑物或者擅自实施管线工程的，由市公路管理机构或者区、县公路行政管理部门责令其限期拆除，并可处以五万元以下的罚款；逾期不拆除的，由市公路管理机构或者区、县公路行政管理部门予以强制拆除，有关费用由责任方承担。"}]}
{"article_id": 51, "sections": [{"section_id": 1, "text": "本条例第二十九条第（一）、（二）、（三）、（十）、（十一）项禁止行为规定的，由市或者区、县公路管理机构责令其停止违法行为，并可处以一千元以下的罚款；情节严重的，处以一千元以上三万元以下的罚款。"}, {"section_id": 2, "text": "违反本条例第二十九条第（四）、（五）、（六）、（七）、（八）、（九）项禁止行为规定的，由市或者区、县公路管理机构责令其限期改正，并可处以一千元以下的罚款；情节严重的，处以一千元以上五千元以下的罚款；逾期不改正的，市或者区、县公路管理机构可以代为清除，有关费用由责任方承担。"}]}
{"article_id": 52, "sections": [{"section_id": 1, "text": "违反本条例第三十条第一款、第三十一条第二款、第三十二条第一款、第三十六条、第三十九条第二款规定，有下列行为之一的，由市或者区、县公路管理机构责令其停止违法行为，并可处以一千元以下的罚款；造成严重后果的，处以一千元以上三万元以下的罚款：（一）擅自占用或者挖掘公路和公路用地的；（二）擅自在公路和公路用地范围内架设或者埋设管线的；（三）擅自驾驶超重车辆通过公路桥梁的；（四）除清除障碍物作业的车辆外的其他车辆在高速公路上拖拽故障车、肇事车的。"}]}
{"article_id": 53, "sections": [{"section_id": 1, "text": "违反本条例第三十三条规定，擅自在公路上增设平面交叉道口的，由市公路管理机构或者区、县公路行政管理部门责令其恢复原状，并可处以五千元以上五万元以下的罚款。"}]}
{"article_id": 54, "sections": [{"section_id": 1, "text": "违反本条例第三十五条第一款规定，利用公路交通安全设施、交通标志和行道树设置广告或者擅自在公路及公路用地范围内设置标牌、广告牌等非公路标志的，由市公路管理机构或者区、县公路行政管理部门责令其限期拆除，并可处以二万元以下的罚款；逾期不拆除的，由市公路管理机构或者区、县公路行政管理部门强制拆除，有关费用由设置者承担。"}]}
{"article_id": 55, "sections": [{"section_id": 1, "text": "违反本条例第四十一条第二款、第四十三条第一款规定，未经批准设立收费公路或者设置车辆通行费收费站的，由市公路行政管理部门责令其停止违法行为，没收违法所得，并可处以违法所得三倍以下的罚款；没有违法所得的，可处以二万元以下的罚款。"}]}
{"article_id": 56, "sections": [{"section_id": 1, "text": "违反本条例第四十四条第一款规定，不按规定缴纳车辆通行费的，应当补缴全程车辆通行费十倍的票款。"}]}
{"article_id": 57, "sections": [{"section_id": 1, "text": "市或者区、县公路行政管理部门和公路管理机构的工作人员玩忽职守、滥用职权、徇私舞弊的，由其所在单位或者上级行政管理部门给予行政处分；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 58, "sections": [{"section_id": 1, "text": "造成公路较大损害的车辆，当事人必须立即停车，保护现场，报告市或者区、县公路管理机构，接受调查，经处理后方可驶离。"}, {"section_id": 2, "text": "因公路养护不当造成通行车辆或者行人损害的，公路养护单位应当承担相应的赔偿责任。"}]}
{"article_id": 59, "sections": [{"section_id": 1, "text": "市或者区、县公路管理机构未履行本条例规定的职责，违法审批或者作出其他错误决定的，市或者区、县公路行政管理部门有权责令其纠正，或者予以撤销；造成当事人直接经济损失的，作出违法审批或者其他错误决定的市或者区、县公路管理机构应当依法予以赔偿。"}]}
{"article_id": 60, "sections": [{"section_id": 1, "text": "当事人对行政管理部门或者公路管理机构的行政行为不服的，可以依照《中华人民共和国行政复议法》或者《中华人民共和国行政诉讼法》的规定，申请行政复议或者提起行政诉讼。"}, {"section_id": 2, "text": "当事人对具体行政行为逾期不申请复议，不提起诉讼，又不履行的，作出具体行政行为的部门可以申请人民法院强制执行。"}]}
{"article_id": 61, "sections": [{"section_id": 1, "text": "本条例自2000年5月1日起施行。"}]}
