{"article_id": 1, "sections": [{"section_id": 1, "text": "为了适应社会主义市场经济和社会发展的需要，加强对本市统计工作的管理和监督，保障统计资料的准确性和及时性，真实反映本市经济、社会的发展状况，根据《中华人民共和国统计法》及其实施细则，结合本市实际情况，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "本市范围内的国家机关、社会团体、企业、事业单位、各种经济联合组织和个体工商户，必须依照国家统计法律、法规和本条例的规定，准确及时地提供统计资料。"}, {"section_id": 2, "text": "基层群众性自治组织和公民有义务如实提供国家和本市统计调查所需要的情况。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "各级人民政府应当加强对统计工作的领导，保证统计工作的正常进行。"}, {"section_id": 2, "text": "市统计局是本市统计工作的主管机构，对本市统计工作行使管理、协调、监督、检查的职权。市人民政府其他各部门根据各自的职责设置统计机构或者指定兼管统计业务的机构，配合市统计局做好统计管理工作。"}, {"section_id": 3, "text": "区、县人民政府应当设立独立的统计机构，对本区、县的统计工作行使管理、协调、监督、检查的职权，在统计业务上以市统计局的领导为主。区、县人民政府其他各部门可以设立统计机构或者配备统计人员做好统计管理工作。"}, {"section_id": 4, "text": "乡、镇人民政府根据需要配备统计人员，并指定助理主管统计业务。街道办事处设专职或者兼职统计人员。"}, {"section_id": 5, "text": "各企业、事业单位根据需要设立统计机构，或者在有关机构中配备统计人员，并指定统计负责人。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "市统计局和区、县人民政府统计机构及人民政府其他各部门应当定期组织统计人员进行业务学习和岗位培训。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "统计机构和统计人员依法独立行使统计调查、统计报告、统计监督的职权，依照统计法律、法规和统计制度的规定，如实提供统计资料，准确及时地完成统计任务，保守国家机密。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "市、区、县人民政府统计机构和其他各部门可以设置统计检查机构，或者配备统计检查员，履行统计检查职责。"}, {"section_id": 2, "text": "统计检查员由市统计局培训后发给《统计检查证》，持证开展统计检查工作。"}, {"section_id": 3, "text": "统计检查机构、统计检查员在执行统计检查时，有权发出《统计检查查询书》，被检查单位的领导人员或者有关责任人员应当如实提供资料，按期据实答复。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "本市各地区、各部门、各单位的领导人或者统计负责人发现统计机构和统计人员提供的统计资料数据不实，应当责成统计机构、统计人员复核。统计机构、统计人员应当进行复核，并提出修改或者不予修改的报告。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "根据本市经济、社会发展需要新开展的全市性统计调查项目，由市统计局决定执行，报市人民政府备案；重大的统计调查项目，由市统计局报市人民政府批准后执行。国家规定的、常规性的统计调查项目除外。"}, {"section_id": 2, "text": "全市性统计调查表，由市统计局制订，或者由市统计局会同有关主管部门共同制订。"}, {"section_id": 3, "text": "市和区、县人民政府其他各部门下发的专业性统计调查表，调查范围属本部门管辖的，由该部门制订，报本级人民政府统计机构备案；调查范围超出本部门管辖的，由该部门拟定，报本级人民政府统计机构审批。"}, {"section_id": 4, "text": "地区性统计调查表，由区、县人民政府统计机构制订，或者会同有关部门共同制订。"}, {"section_id": 5, "text": "市和区、县非常设机构需要制发统计调查表的，应当报本级人民政府统计机构审批。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "制订统计调查表应当附有说明书，明确调查目的、调查内容、调查对象、调查方式、调查时间、分类目录、指标涵义、计算方法、统计编码、填报单位、完成期限等。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "统计调查表应当简明扼要，统计分类和编码必须按国家标准或者市统计局标准执行。"}, {"section_id": 2, "text": "经批准或者备案的各类统计调查表，均应当在右上角标明制表机关名称、表号、批准或者备案机关名称、批准文号等。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "人民政府各部门对市统计局制发的统计调查表需补充调查项目的，应当报市统计局备案。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "市统计局和区、县人民政府统计机构对送审的统计调查表应当进行审查。对符合规定的，应当及时予以批准。"}, {"section_id": 2, "text": "任何单位或者个人有权拒绝填报未经批准的统计调查表，并向人民政府统计机构举报。人民政府统计机构有权制止擅自制发统计调查表的行为。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "市统计局和区、县人民政府统计机构和其他各部门，应当定期清理本地区、本部门制发的统计调查表，已不适用的，应当及时修订或者废止，并将清理结果报上级统计机构备案。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "市统计局和区、县人民政府统计机构负责审定、公布、出版本市或者本地区的基本统计资料，并以各种形式及时发布统计公报及其他各类统计资料。"}, {"section_id": 2, "text": "人民政府其他各部门公开发布本系统的统计资料，应当与本级人民政府统计机构认可的有关资料相一致。"}, {"section_id": 3, "text": "新闻、出版单位需要发表尚未公布的经济、社会发展基本统计资料，全市性的，应当经市统计局核准；地区性的，应当经有关的区、县人民政府统计机构核准。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "任何单位和个人在公布或者使用统计资料时，必须遵守国家有关保密的规定。"}, {"section_id": 2, "text": "各级统计机构和统计人员对属于个人、家庭或者法人的单项调查资料，应当予以保密。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "中央和外地设在本市的单位向其主管部门报送的统计资料，应当根据规定同时抄送市统计局或者本市有关统计机构。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "人民政府其他各部门评价地区、部门或者企业发展水平、工作实绩等各项统计资料，应当以本级人民政府统计机构认可的统计资料为准。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "各社会团体、企业、事业单位或者个人需要了解本市有关统计资料的，可以向市统计局或者区、县人民政府统计机构查询或者委托调查。"}, {"section_id": 2, "text": "各级人民政府统计机构必须做好统计信息咨询服务工作，充分利用可以公开的统计信息为社会公众服务。"}, {"section_id": 3, "text": "符合国家有关规定，在统计法律、法规和统计制度规定之外提供的统计信息咨询，实行有偿服务，具体办法由市统计局会同市物价主管部门规定。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "市统计局和区、县人民政府统计机构及各部门、各单位对统计工作成绩显著、执行统计法律、法规表现突出的单位和个人，应当给予奖励。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "对有下列行为之一的，由市统计局或者区、县人民政府统计机构责令改正，予以通报批评；情节较重的有关领导人员或者直接责任人员，其所在部门、单位或者其上级机关、监察机关应当给予行政处分。（一）虚报、瞒报、伪造、篡改统计资料的；（二）违反国家统计管理规定，拒报或者屡次迟报统计资料的；（三）利用统计调查损害社会公共利益或者进行欺诈活动的；（四）利用职权授意、强迫统计人员按其意图修改统计资料的；（五）阻挠统计机构、统计人员依法行使职权，或者对检举人进行刁难、打击报复的；（六）未经批准，擅自制发统计调查表的；（七）未经认可或者批准，自行公布统计资料的；（八）违反统计法律、法规有关保密规定的。"}, {"section_id": 2, "text": "企业事业组织、个体工商户有前款之（一）、（二）、（三）项所列违法行为的，由市统计局或者区、县人民政府统计机构予以警告，也可以处以一千元以上五万元以下的罚款，有违法所得的，予以没收。"}, {"section_id": 3, "text": "处罚办法由市人民政府制定。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "当事人对行政处罚决定不服的，可以依法申请复议或者向人民法院提起诉讼。"}, {"section_id": 2, "text": "当事人逾期不申请复议也不向人民法院起诉，又不履行处罚决定的，作出处罚决定的机关可以申请人民法院强制执行。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "人民政府统计机构工作人员有玩忽职守、徇私舞弊、滥用职权等违反统计法律、法规和统计制度的行为，尚未构成犯罪的，其所在部门或者上级主管机关应当给予行政处分。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "违反统计法律、法规，构成犯罪的，由司法机关依法追究刑事责任。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "本条例由市统计局组织实施，具体应用问题由市统计局解释。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "本条例自1997年10月1日起施行。"}]}
