{"article_id": 1, "sections": [{"section_id": 1, "text": "为控制人口数量，提高人口素质，稳定低生育水平，实现人口与经济、社会、资源、环境的协调发展，根据《中华人民共和国人口与计划生育法》和有关法律、法规的规定，结合本省实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "凡本省行政区域内的中国公民、法人或者其他组织及户籍在本省而离开省境的公民，均应当遵守本条例。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "实行计划生育是我国的一项基本国策。"}, {"section_id": 2, "text": "各级人民政府应当依靠宣传教育、科学技术进步、综合服务、建立健全奖励和社会保障制度，开展人口与计划生育工作。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "各级人民政府领导本行政区域的人口与计划生育工作。"}, {"section_id": 2, "text": "县级以上人民政府卫生和计划生育行政部门负责本行政区域的计划生育工作和与计划生育有关的人口工作。"}, {"section_id": 3, "text": "县级以上各级人民政府其他有关部门应当履行人口与计划生育工作职责，并在各自的职责范围内制定具体措施，共同做好有关的人口与计划生育工作。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "工会、共产主义青年团、妇女联合会等社会团体，应当协助人民政府做好人口与计划生育工作。"}, {"section_id": 2, "text": "各级计划生育协会应当协助同级人民政府组织公民在计划生育工作中实行自我教育、自我管理、自我服务。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "村民委员会、居民委员会和国家机关、事业单位的计划生育工作由其主要负责人负责，根据工作需要设置计划生育管理机构或者配备专职、兼职工作人员。企业的计划生育工作由其法定代表人或者主要负责人负责，并接受所在地人民政府卫生和计划生育行政部门或者机构的指导、监督和检查。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "县级以上人民政府根据上一级人民政府人口发展规划，结合当地实际编制本行政区域的人口发展规划，并将其纳入国民经济和社会发展计划。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "县级以上人民政府根据人口发展规划，制定人口与计划生育实施方案，并加强对人口与计划生育工作的管理、监督和检查指导。"}, {"section_id": 2, "text": "人口与计划生育实施方案应当规定控制人口数量、优化人口结构、加强母婴保健、提高人口素质的措施。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "乡、民族乡、镇人民政府和城市街道办事处负责落实本管辖区域的人口与计划生育实施方案。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "城市的人口与计划生育工作，实行属地管理、单位负责、居民自治、社区服务的管理和服务机制，并将其纳入创建文明街道、文明社区、文明家庭的内容。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "流动人口的计划生育工作由其户籍所在地和现居住地的人民政府共同负责管理，以现居住地管理为主，具体办法由省人民政府制定。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "在人口与计划生育工作中，应当对生育政策、奖励政策、处罚标准以及安排生育情况等定期公开，自觉接受公众监督。"}, {"section_id": 2, "text": "人口与计划生育统计数据必须实事求是，如实上报，任何单位和个人不得虚报、瞒报、伪造、篡改或者拒报统计数据。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "各级人民政府实行人口与计划生育工作目标管理责任制，并负责贯彻实施。"}, {"section_id": 2, "text": "发展改革、财政、民政、公安、工商、劳动和社会保障、教育、药品监督、统计等部门在各自职责范围内，负责有关的人口与计划生育工作，提供人口与计划生育有关数据，实行人口信息资源共享。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "卫生和计划生育、教育、科技、文化、民政、新闻、出版等部门应当组织开展人口与计划生育宣传教育，引导公民树立科学、文明、进步的人口观念和生育观念，自觉实行计划生育。"}, {"section_id": 2, "text": "大众媒体负有开展人口与计划生育的社会公益性宣传的义务。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "对县级以下卫生和计划生育行政部门或者机构和国家机关、企业事业单位的专职计划生育工作人员，实行岗位津贴；对村民委员会、居民委员会计划生育管理人员给予适当报酬。"}, {"section_id": 2, "text": "县级以下人民政府卫生和计划生育行政部门或者机构及其所属事业单位的计划生育工作人员，在计划生育工作岗位工作二十年以上，并在计划生育工作岗位上退休的，增加百分之五的退休金。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "各级人民政府应当对人口与计划生育经费予以保障，并逐步提高对人口与计划生育经费投入的总体水平。"}, {"section_id": 2, "text": "任何单位和个人不得截留、克扣、挪用人口与计划生育经费。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "公民有生育的权利，也有依法实行计划生育的义务，夫妻双方在实行计划生育中负有共同的责任。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "鼓励公民晚婚晚育，提倡一对夫妻生育一个子女。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "双方无子女的公民结婚后，可以自愿安排生育第一个子女。符合下列条件之一的夫妻，经过批准可以再生育一个子女：（一）第一个子女为病残儿，不能成长为正常劳动力，但医学上认为可以再生育的；（二）依法收养一个子女后，又怀孕的；（三）夫妻一方为独生子女，只有一个子女的；（四）夫妻一方为二等乙级以上革命伤残军人，或者相当此标准的其他非遗传性残疾者，只有一个子女的；（五）夫妻双方均为全国一千万以下人口的少数民族，只有一个子女的；（六）夫妻双方均为归国华侨或者在本省定居的台湾、香港、澳门同胞，只有一个子女的；（七）从事海洋作业的沿海渔区的渔民，只有一个子女的；（八）山区、坝上的农村居民，只有一个子女的；（九）农村中男到有女无儿家结婚落户的居民，只有一个子女的；（十）从事井下作业连续五年以上，且继续从事井下作业的矿工，只有一个女孩的；（十一）平原、丘陵的农村居民，只有一个女孩的；（十二）再婚夫妻一方无子女，另一方有两个以下子女的或者再婚前各有一个子女的；（十三）经省人民政府批准，属于其他特殊情况的。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "符合第十九条（第十二项“再婚夫妻一方无子女，另一方有两个以下子女的或者再婚前各有一个子女的”除外）规定的，妇女再生育时的年龄应当在二十六周岁以上，生育间隔应当在四年以上；年龄在二十八周岁以上的，可以缩短生育间隔。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "涉外婚姻的生育，涉及台湾、香港、澳门同胞的生育和出国留学人员的生育，按照国家有关规定执行。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "育龄夫妻由农村居民转为城镇居民后，按照城镇居民的生育政策执行。属于成建制转为城镇居民的育龄夫妻，其执行农村居民生育政策的过渡期为二十四个月。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "育龄夫妻生育第一个子女的，应当在怀孕三个月内主动到女方户籍所在地的乡、民族乡、镇人民政府或者城市街道办事处计划生育工作机构进行登记。"}, {"section_id": 2, "text": "育龄夫妻生育第一个子女实行免费登记制度。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "育龄夫妻要求生育第二个子女的，县级人民政府卫生和计划生育行政部门应当自受理申请之日起一个月内给予审批。其中有一方是国家工作人员或者符合第十九条第（一）项、第（四）项的职工，设区市人民政府卫生和计划生育行政部门应当自受理申请之日起三个月内给予审批。"}, {"section_id": 2, "text": "审批期限不包括第十九条第（一）项、第（四）项病残儿、成人伤残鉴定时间。"}, {"section_id": 3, "text": "对批准生育的，由女方户籍所在地县级人民政府卫生和计划生育行政部门发给《第二个子女生育证》；对不予批准生育的，应当书面告知申请人不批准的理由。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "遗弃、溺害、买卖、藏匿、违法送养子女的夫妻，不再安排生育。"}, {"section_id": 2, "text": "已领取《第二个子女生育证》的夫妻，未经县级人民政府卫生和计划生育行政部门批准，擅自实行中期以上（妊娠14周以上）非医学需要的终止妊娠手术的，《第二个子女生育证》作废，不再安排生育。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "实行计划生育，以避孕为主。"}, {"section_id": 2, "text": "预防和减少非意愿妊娠。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "各级人民政府应当创造条件，保障实行计划生育的公民享有避孕节育措施的知情选择权。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "育龄夫妻应当自觉落实安全、有效、适宜的计划生育避孕节育措施，并接受计划生育技术服务和孕情检查指导。"}, {"section_id": 2, "text": "对已生育子女的夫妻，提倡首选长效避孕措施。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "不符合第十九条、第二十条规定而怀孕者，应当在计划生育技术服务人员指导下采取终止妊娠措施。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "育龄夫妻的管理单位可以同育龄夫妻签订计划生育合同，约定双方的权利、义务。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "实行计划生育的已婚育龄夫妻，免费享受国家规定的基本项目的计划生育技术服务。"}, {"section_id": 2, "text": "前款所需经费，按照有关规定列入各级人民政府财政预算或者由社会保险予以保障。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "公民晚婚晚育，应当获得奖励。"}, {"section_id": 2, "text": "按法定结婚年龄推迟三年以上结婚的为晚婚；已婚妇女二十四周岁以上第一次生育的为晚育。实行晚婚的，奖励婚假十五天；实行晚育的，奖励产假四十五天，并给予男方护理假十天。奖励婚、产假期间，享受正常婚、产假待遇。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "对计划生育受术者，按规定给予节育假；接受绝育手术确需其配偶护理的，其配偶享受七至十天的护理假。国家工作人员、企业职工在上述假期内，视为全勤；农村居民可以由所在乡、民族乡、镇人民政府给予适当补助。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "对自愿终身只生育一个子女的夫妻，经乡、民族乡、镇人民政府或者城市街道办事处登记，发给《独生子女父母光荣证》，并持证享受以下奖励：（一）从领取《独生子女父母光荣证》之日起，到子女十八周岁止，对独生子女父母由双方所在单位每月分别发给不低于十元的奖金；（二）在产假期间领取《独生子女父母光荣证》的，对产妇增加奖励产假三十天；（三）对符合第十九条规定可以生育第二个子女而自愿不再生育的夫妻，分别给予不低于一千元的一次性奖励；（四）独生子女父母，是国家工作人员、企业事业单位职工的，退休时分别给予不低于三千元的一次性奖励；是农村居民及城镇无业居民的，年老丧失劳动能力时，给予适当补助。"}, {"section_id": 2, "text": "前款规定的奖励、补助费的来源，由省人民政府制定。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "县级以上人民政府可以设立人口与计划生育救助公益金。其经费来源主要是财政投入和社会捐助，主要用于独生子女发生意外伤残、死亡，其父母不再生育或者不再收养子女的，退休或者丧失劳动能力时的补助。具体办法由省人民政府制定。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "在扶持发展生产上，对独生子女家庭给予资金、技术、培训等方面的优惠和支持；对实行计划生育的贫困家庭，在扶贫、以工代赈和社会救济等方面给予优先照顾。"}, {"section_id": 2, "text": "应当提高农村独生子女家庭宅基地标准；多增加一人份的集体福利分配份额；对下岗的独生子女父母，在同等条件下优先安排培训和就业。"}, {"section_id": 3, "text": "农村独生子女在参加本省中考、高考时，给予增加10分的照顾。"}, {"section_id": 4, "text": "对独生子女入托儿所、幼儿园、上小学、就医住院给予适当照顾。"}, {"section_id": 5, "text": "本条规定的优先优惠具体办法由省人民政府制定。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "在有条件的农村，可以根据政府引导、农民自愿的原则，逐步建立独生子女家庭和两女家庭养老保障制度，实行多种形式的养老保障办法。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "对执行本条例成绩显著的单位和个人，各级人民政府或者卫生和计划生育行政部门应当给予表彰或者奖励。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "各级人民政府卫生和计划生育行政部门负责管理本行政区域内的计划生育技术服务工作。各级人民政府卫生行政等有关部门应当在各自的职责范围内，配合卫生和计划生育行政部门做好计划生育技术服务工作。"}, {"section_id": 2, "text": "县级以上人民政府卫生和计划生育行政部门应当定期对本行政区域的计划生育技术服务工作进行检查。"}]}
{"article_id": 40, "sections": [{"section_id": 1, "text": "各级人民政府应当建立健全由计划生育技术服务机构和从事计划生育技术服务的医疗、保健机构组成的计划生育技术服务网络。"}, {"section_id": 2, "text": "计划生育技术服务机构和从事计划生育技术服务的医疗、保健机构的设立，按照国务院颁布的《计划生育技术服务管理条例》的有关规定进行审批。"}]}
{"article_id": 41, "sections": [{"section_id": 1, "text": "计划生育技术服务机构和从事计划生育技术服务的医疗、保健机构，应当在各自的职责范围内，针对育龄人群的特点开展人口与计划生育基础知识宣传教育，对已婚育龄妇女开展孕情检查和随访服务工作，承担计划生育和生殖保健的咨询、指导和技术服务。"}, {"section_id": 2, "text": "计划生育技术服务人员中有关的临床服务人员，应当按照国务院颁布的《计划生育技术服务管理条例》的有关规定，取得执业资格并注册登记。"}, {"section_id": 3, "text": "禁止个体医疗机构实施计划生育手术。"}]}
{"article_id": 42, "sections": [{"section_id": 1, "text": "计划生育技术服务人员应当指导公民选择安全、有效、适宜的避孕节育措施。"}, {"section_id": 2, "text": "实施避孕节育手术，应当保证受术者的安全。"}]}
{"article_id": 43, "sections": [{"section_id": 1, "text": "公民生育应当接受孕产期保健指导，防止或者减少出生缺陷。"}, {"section_id": 2, "text": "经指定的县级以上医疗机构确诊，育龄夫妻一方患有医学上认为不应当生育的严重遗传性疾病的，应当及时采取绝育措施或者长效避孕措施，禁止生育。"}]}
{"article_id": 44, "sections": [{"section_id": 1, "text": "严禁任何单位和个人利用超声技术和其他技术进行非医学需要的胎儿性别鉴定和选择性别的人工终止妊娠。"}]}
{"article_id": 45, "sections": [{"section_id": 1, "text": "在计划生育技术服务机构和从事计划生育技术服务的医疗、保健机构实行计划生育手术的，经县级以上人民政府卫生和计划生育行政部门组织鉴定认定为计划生育手术并发症的，给予免费治疗。"}, {"section_id": 2, "text": "因计划生育手术造成丧失或者基本丧失劳动能力的，除按照国家有关规定办理外，国家工作人员、企业职工由所在单位按工伤对待；农村居民、城镇无业居民由所在基层单位在生产、生活上给予照顾和资助，符合救济条件的应当给予社会救济。"}]}
{"article_id": 46, "sections": [{"section_id": 1, "text": "凡不符合本条例规定生育子女的，对生育双方按以下标准各一次性征收社会抚养费：（一）不符合第十九条规定生育第二个子女，是国家工作人员、企业职工的，按不低于本人上年度工资总额二点五倍的金额征收；是民营企业经营者和个体劳动者的，按不低于本人上年度纯收入二点五倍的金额征收；是城镇无业居民的，按不低于本市、镇居民上年度人均可支配收入二点五倍的金额征收；是农村居民的，按不低于本乡、民族乡、镇农村居民上年度人均纯收入二点五倍的金额征收。不符合本条例规定生育第三个子女的，按生育第二个子女的征收金额各加百分之百征收；生育第四个以上子女的，征收金额以此递进累加。（二）不符合第二十条规定而提前生育第二个子女的，从生育年度起至法定年度止，每提前一年分别按一千五百元的金额征收。（三）符合第十九条、第二十条规定但未办理《第二个子女生育证》而生育的，分别按五百元的金额征收。（四）未达到法定结婚年龄生育第一个子女的，分别比照本条第（一）项规定的第二个子女的征收标准征收；生育第二个子女的，比照本条第（一）项规定的第三个子女的征收标准征收；生育第三个以上子女的，以此类推。（五）达到法定结婚年龄但未办理《结婚证》而生育第一个子女的，分别按一千五百元的金额征收。（六）除本条第（四）、（五）项外，其他因非婚姻关系生育子女的，按双方子女总数计算子女数，比照本条第（四）项标准征收。"}]}
{"article_id": 47, "sections": [{"section_id": 1, "text": "不符合《中华人民共和国收养法》规定而收养子女的，对收养人按以下标准征收社会抚养费：（一）符合法定条件但未进行登记而收养的，按一千元的金额征收；（二）无子女但未达到法定收养年龄而收养的，每提前一年按二千元的金额征收；（三）有子女而收养的，按照子女数比照本条例第四十六条第（一）项规定的标准征收。"}]}
{"article_id": 48, "sections": [{"section_id": 1, "text": "对不符合本条例第十九条规定而生育的或者不符合《中华人民共和国收养法》规定而收养子女的当事人，除按第四十六条、第四十七条规定征收社会抚养费外，是国家工作人员的，给予行政处分；是其他人员的，由其所在单位或者组织给予纪律处分。"}]}
{"article_id": 49, "sections": [{"section_id": 1, "text": "对出现不符合本条例规定而生育或者收养的当事人所在机关、事业单位及各类企业的主要负责人和主管负责人，给予行政处分，并取消单位当年评选先进的资格。"}, {"section_id": 2, "text": "对造成人口失控的地方和机关、事业单位及各类企业，给予其主要负责人和主管负责人降级以上行政处分；农村享受定额补贴的，扣发百分之二十的补贴。下年度仍无明显转变的，给予其主要负责人和主管负责人撤职以上的行政处分；农村享受定额补贴的，停发定额补贴。"}]}
{"article_id": 50, "sections": [{"section_id": 1, "text": "违反本条例规定，不履行人口与计划生育目标管理职责和不履行协助管理人口与计划生育义务的，由有关地方人民政府责令改正，并给予通报批评；对直接负责的主管人员和其他直接责任人员依法给予行政处分。"}]}
{"article_id": 51, "sections": [{"section_id": 1, "text": "对违反本条例第二十八条规定不按期接受孕情检查指导的，由卫生和计划生育行政部门给予警告，限期改正；逾期不改正的，处以二百元至五百元罚款。"}, {"section_id": 2, "text": "对违反本条例第二十九条规定不采取终止妊娠措施的，由卫生和计划生育行政部门给予警告，限期改正；逾期不改正的，处以一千元至二千元罚款。"}]}
{"article_id": 52, "sections": [{"section_id": 1, "text": "违反本条例规定，具有下列行为之一的单位或者个人，由县级以上人民政府卫生和计划生育行政部门或者卫生行政部门依据职权责令改正，给予警告，没收违法所得；违法所得一万元以上的，处违法所得二倍以上六倍以下的罚款；没有违法所得或者违法所得不足一万元的，处一万元以上三万元以下的罚款；情节严重的，由原发证机关依法吊销执业证书；构成犯罪的，依法追究刑事责任：（一）非法为他人施行计划生育手术的；（二）为他人进行非医学需要的胎儿性别鉴定或者选择性别的人工终止妊娠的；（三）实施假节育手术、进行假医学鉴定、出具假计划生育证明的。"}]}
{"article_id": 53, "sections": [{"section_id": 1, "text": "违反本条例规定，伪造、变造、买卖计划生育证明的，由县级以上人民政府卫生和计划生育行政部门没收违法所得，违法所得五千元以上的，处违法所得二倍以上十倍以下的罚款；没有违法所得或者违法所得不足五千元的，处五千元以上二万元以下的罚款；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 54, "sections": [{"section_id": 1, "text": "对具有下列行为之一的单位或者个人，依照有关法律、法规予以处理：（一）拒绝、阻碍工作人员依法执行计划生育公务或者造谣惑众、煽动闹事的；（二）威胁、侮辱、殴打、诬陷计划生育工作人员的；（三）违反计划生育技术服务管理有关规定的。"}]}
{"article_id": 55, "sections": [{"section_id": 1, "text": "国家工作人员在人口与计划生育工作中，具有下列行为之一的，依法给予行政处分；有违法所得的，没收违法所得；构成犯罪的，依法追究刑事责任：（一）侵犯公民人身权、财产权和其他合法权益的；（二）对公民的生育申请在法定期限内无正当理由不予办理或者故意刁难申请人的；（三）弄虚作假或者滥发计划生育证件的；（四）以征收社会抚养费代替采取补救措施的；（五）虚报、瞒报、伪造、篡改或者拒报人口与计划生育统计数据的；（六）滥用职权、玩忽职守、徇私舞弊或者违法违纪并造成重大事故的；（七）贪污、截留、克扣、挪用人口与计划生育经费、社会抚养费、没收的违法所得和罚款的；（八）索取、收受贿赂的。"}]}
{"article_id": 56, "sections": [{"section_id": 1, "text": "本条例所规定的社会抚养费征收的程序及管理和使用，按照国务院《社会抚养费征收管理办法》的有关规定执行。"}, {"section_id": 2, "text": "本条例所规定的行政处罚的程序及罚没款项的管理和使用，按照《中华人民共和国行政处罚法》的有关规定执行。"}]}
{"article_id": 57, "sections": [{"section_id": 1, "text": "当事人对征收社会抚养费和行政处罚决定不服的，可以依法申请行政复议或者提起行政诉讼。"}]}
{"article_id": 58, "sections": [{"section_id": 1, "text": "省人民政府可以根据本条例制定实施细则。"}]}
{"article_id": 59, "sections": [{"section_id": 1, "text": "本条例自2003年10月1日起施行。根据2001年3月30日河北省第九届人民代表大会常务委员会第二十次会议《关于修改〈河北省计划生育条例〉的决定》修正的《河北省计划生育条例》同时废止。"}]}
