{"article_id": 1, "sections": [{"section_id": 1, "text": "为了加强林地的管理和保护，促进林业发展，根据《中华人民共和国森林法》（以下简称《森林法》）、《中华人民共和国土地管理法》的有关规定，结合本省实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "本条例所称林地，包括郁闭度零点二以上的乔木林地以及竹林地、灌木林地、疏林地、采伐迹地、火烧迹地、未成林造林地、苗圃地和县级以上人民政府规划的宜林地。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "县级以上人民政府土地管理部门和林业主管部门及其他有关部门，分别对本行政区域内的林地实行统一管理和专业管理。"}, {"section_id": 2, "text": "县级以上林业主管部门对本行政区域内林地的规划、保护、利用和建设，实行管理和监督。"}, {"section_id": 3, "text": "长江、汉江干堤及其重要支堤的禁脚林地、城市规划区内的城市绿地和风景林地等，分别由水利、建设部门按其职责进行管理。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "严禁乱占滥用和破坏林地。对侵占、破坏林地的行为应当举报，有关部门应及时查处。应保护举报人，奖励举报有功人员。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "县级以上人民政府依照《森林法》的规定核发的林权证，是林地权属的法律凭证。林地所有者和使用者的合法权益受法律保护，任何单位和个人不得侵犯。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "林地所有权和使用权不得擅自变更。林地权属发生变更，应向原发证机关申请办理权属变更登记手续，更换林权证。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "林地使用者相互调换其林地使用权，双方必须签订协议，并按规定履行报批手续。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "林地所有权和使用权发生争议，按照《森林法》及其他有关法律、法规和规章的规定处理。"}, {"section_id": 2, "text": "林地权属争议解决之前，任何一方不得砍伐有争议林地上的林木，破坏有争议的林地及其附着物。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "县级以上林业主管部门应当根据林业区划和林业长远规划，组织编制本行政区域内的林地保护利用规划。"}, {"section_id": 2, "text": "林地保护利用规划应与土地利用总体规划相协调。"}, {"section_id": 3, "text": "城市规划区内的林地保护利用规划，除应与土地利用总体规划相协调外，还应符合城市总体规划。"}, {"section_id": 4, "text": "林地保护利用规划由县级以上林业主管部门报本级人民政府批准实施。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "林地所有者和使用者，应当保证林地保护利用规划的实施，防止林地地力衰退和水土流失。对林地内的野生动物、植物资源、自然景观以及为林业服务的标志和设施实行保护。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "凡临时使用林地的，应报经县级以上林业主管部门批准，办理临时使用林地手续。"}, {"section_id": 2, "text": "临时使用林地不得超过两年。逾期需继续使用的，应重新办理报批手续。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "使用林地的单位和个人，不得擅自改变林地用途。确需改变的，应经县级以上林业主管部门审核同意后，报本级人民政府批准。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "利用林地建立风景名胜区，属集体林地的，应经市、州林业主管部门审核同意后，报本级人民政府批准；属国有林地的，应经省林业主管部门审核同意后，报省人民政府批准。"}, {"section_id": 2, "text": "严格控制在风景名胜区、森林公园内和其它林地上扩建、兴建人造景观和其他建筑设施。确需修建的，应利用现有用地和非宜林地。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "变更国有林业经营单位隶属关系的，应报省林业主管部门批准。变更国家级自然保护区隶属关系的，应按规定报国务院批准。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "鼓励利用废弃荒地复垦造林。凡利用废弃荒地复垦造林的，除执行国家和省有关优惠规定外，林业主管部门应在勘测、设计、技术、苗木等方面给予扶持。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "林地使用者按照有关规定，可以通过承包、转包、联营、股份合作等方式经营林地，可以开办私营林场和合作林场，可以有偿转让宜林荒山、荒地的使用权。"}, {"section_id": 2, "text": "转变林地经营方式、转让林地使用权，应按照规定履行报批手续，依法签订合同，并不得变更林地所有权和改变林地用途。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "严禁乱批滥占林地。确需征用、占用林地的，应先经县级以上林业主管部门初审同意，取得使用林地凭证后，再向县级以上土地管理部门提出用地申请，经县级以上人民政府审查批准后，由土地管理部门划拨林地。未经林业主管部门初审同意，土地管理部门不得受理用地申请。"}, {"section_id": 2, "text": "县级以上林业主管部门对征用、占用林地进行初审，执行国家和省征用土地审批权限的有关规定。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "国有林场、自然保护区、森林公园、风景名胜区、珍稀动物和植物生长繁殖区以及国防林、防护林、母树林、林木种子园、林业科研和教学实验区的林地，不得征用和占用。确需征用、占用的，必须征得原批准设立该类林地的机关同意。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "农村、城镇居民使用林地建住宅，应分别经乡镇林业工作站、县级林业主管部门初审，并依法办理审批手续。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "向林业主管部门申请办理国家基本建设项目征用、占用林地初审手续，应提交下列文件和资料：（一）国务院主管部门或县级以上人民政府按国家基本建设程序批准的设计任务书或批准文件；（二）被征用、占用林地单位和个人的林权证；（三）征用、占用林地的地点、面积、四至范围的说明及有关资料；（四）采伐林木书面申请和采伐作业设计文件。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "征用、占用林地的单位和个人，应按规定支付林地、林木补偿费、安置补助费和缴纳森林植被恢复费。"}, {"section_id": 2, "text": "临时使用林地的，应按规定支付林地、林木补偿费和缴纳森林植被恢复费，并按土地复垦的有关规定对使用后的林地进行复垦。"}, {"section_id": 3, "text": "在林地上兴建、改建、扩建电力（除架设输变电线）、通讯设施等伐除安全通道内林木的，应按规定支付林木补偿费和缴纳森林植被恢复费。"}, {"section_id": 4, "text": "农村居民利用其享有使用权的林地建自用住宅，在规定面积内免缴森林植被恢复费。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "森林植被恢复费的收取标准，执行《湖北省森林植被恢复费征收、使用、管理办法》的规定。属兴建、改建国家干线公路（国道）和省干线公路（省道）及架设输变电线占用林地、伐除林木的，减半缴纳森林植被恢复费，临时使用林地，可适当降低缴费标准。"}, {"section_id": 2, "text": "森林植被恢复费纳入预算外资金管理，专门用于造林营林、恢复森林植被和林地管理工作，不得挪作他用。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "林地的地类、林种、林龄、产材量、产值的确定，按征用、占用林地的初审权限，由本级或上级持有林业调查设计专业证书的单位评估或鉴定。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "违反本条例第六条、第七条、第十六条第二款的规定，未经林业主管部门批准，擅自变更林地权属或调换林地使用权或转变林地经营方式的，给予警告，责令其限期补办手续。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "违反本条例第十条的规定，擅自移动或破坏为林业服务的标志和设施的，责令其限期恢复原状，赔偿损失，并处被破坏标志和设施价值一至二倍罚款。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "违反本条例第十一条第一款的规定，未经林业主管部门批准，临时使用林地的，除责令其限期补办手续外，并处每平方米30元至50元的罚款。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "违反本条例第十二条、第十六条第二款的规定，擅自改变林地用途的，由县级以上林业主管部门责令限期恢复原状，并处非法改变用途林地每平方米10元至30元的罚款。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "违反本条例第十七条第一款、第十八条的规定，未经林业主管部门或有关单位初审同意，征用、占用林地的，除责令其限期补办初审手续外，并处每平方米50元至100元的罚款。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "违反本条例规定，林业主管部门工作人员越权或不按规定程序办理初审手续的，其批准文件无效；对直接责任人由其所在单位或上级主管部门给予行政处分。"}, {"section_id": 2, "text": "林业主管部门及其他有关部门工作人员玩忽职守，徇私舞弊，造成林地资源损失的，由其所在单位或上级主管部门给予行政处分；构成犯罪的，由司法机关依法追究刑事责任。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "违反本条例规定，需给予治安管理处罚的，由公安机关依照《中华人民共和国治安管理处罚法》的规定处理；构成犯罪的，由司法机关依法追究刑事责任。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "本条例规定的行政处罚，由县级以上林业主管部门或其依法委托的组织执行。"}, {"section_id": 2, "text": "当事人对行政处罚决定不服的，可以在接到处罚通知书之日起15日内，依法申请复议或向人民法院起诉。逾期不履行处罚决定，又不申请复议、不起诉的，由作出处罚决定的机关申请人民法院强制执行。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "本条例自发布之日起施行。"}]}
