{"article_id": 1, "sections": [{"section_id": 1, "text": "为保证食品安全，保障公众身体健康和生命安全，根 据《中华人民共和国食品安全法》（以下简称食品安全法）等法律、行政法规，结合本省实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "凡在本省行政区域内从事食品、食品添加剂、食品相关产品的生产经营和食品安全监督管理活动的，应当遵守本条例。"}, {"section_id": 2, "text": "制定有关食用农产品质量安全的地方标准，公布本省食用农产品安全有关信息，应当遵守本条例。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "食品生产经营者应当按照法律、法规、规章和食品安全标准从事生产经营活动，对其生产经营的食品安全负责，接受社会监督，承担社会责任。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "县级以上人民政府应当对本行政区域内的食品安全工作负总责，将食品安全工作纳入本级政府国民经济和社会发展规划，加强食品安全诚信体系建设；建立健全从食用农产品种植（养殖）到食品生产、流通、消费全过程监督管理工作机制和食品安全监督管理部门协调联动机制；将食品安全监督管理工作纳入政府年度工作目标考核；将食品安全监督管理经费纳入同级财政预算。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "县级以上人民政府设立食品安全委员会，履行下列职责：（一）分析本行政区域食品安全形势，研究部署、统筹协调和指导本行政区域食品安全工作；（二）提出食品安全监督管理的政策措施；（三）督促落实食品安全监督管理责任；（四）研究、协调、决定有关食品安全监管职责；（五）本级人民政府规定的其他职责。"}, {"section_id": 2, "text": "食品安全监督协调办公室负责食品安全委员会日常工作。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "食品安全监督协调办公室承担食品安全综合协调、组织查处食品安全事故、统一发布重大食品安全信息等工作，并承担本级人民政府规定的其他职责。"}, {"section_id": 2, "text": "质量监督、工商行政管理和食品药品监督管理部门依照法律、法规和本条例规定的职责，分别对食品生产、食品流通、餐饮服务活动实施监督管理。"}, {"section_id": 3, "text": "农业、畜牧兽医、林业等有关部门根据法律、法规的规定，负责对食用农产品的质量安全实施监督管理。"}, {"section_id": 4, "text": "交通运输行政部门负责水上航行船舶内的餐饮服务活动监督管理工作，业务上接受省食品药品监督管理部门的监督和指导。"}, {"section_id": 5, "text": "卫生计生、商务、粮食（盐业）、出入境检验检疫、工业和信息化、环境保护、公安、住房和城乡建设、教育、旅游、城市管理等有关部门，应当按照各自职责做好食品安全监督管理有关工作。"}, {"section_id": 6, "text": "食品安全监督管理部门职责不明确的，由省人民政府确定，并向社会公布。在省人民政府明确职责前，市、县人民政府可以根据实际情况临时确定本级食品安全监管部门的职责。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "乡（镇）人民政府和街道办事处应当明确机构和专门人员，做好食品安全隐患排查、信息报告和宣传教育等工作，根据本条例和省政府的有关规定协助、配合有关食品安全监督管理部门开展食品安全监督管理工作。"}, {"section_id": 2, "text": "村（居）民委员会应当协助配合食品安全监督管理部门开展食品安全监督检查，及时向有关部门报告食品安全违法情况。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "县级以上人民政府及有关部门应当有计划地组织开展食品安全法律、法规以及食品安全知识的宣传教育，并将其纳入普法、科普以及中小学校安全教育内容。"}, {"section_id": 2, "text": "食品行业协会应当加强行业自律，推进行业诚信建设，促进本行业食品安全水平的提升。"}, {"section_id": 3, "text": "消费者组织应当采用多种方式积极帮助消费者维护自身合法权益，并开展多种形式的食品安全宣传普及工作，倡导健康、科学的饮食方式，增强公众的食品安全意识和自我保护能力。"}, {"section_id": 4, "text": "新闻媒体应当开展食品安全法律、法规以及食品安全标准和食品安全知识的公益宣传，客观报道食品安全状况，加强舆论监督。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "任何组织或者个人对违反本条例的行为有权举报，接到和受理举报的部门应当为举报人保密。省人民政府应当制定奖励办法，并向社会公布。食品安全监督协调办公室、卫生计生、质量监督、工商、食品药品监督、农业、交通等食品监督管理部门，应当公布本单位的电子邮箱地址、举报电话等有效联系方式。对举报的食品生产经营违法行为查证属实的，及时兑现奖励。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "没有食品安全国家标准的食品，需要在本省行政区域内统一食品安全要求的，省卫生和计划生育行政部门应当组织制定食品安全地方标准，并报国务院卫生和计划生育行政部门备案。食品安全地方标准编号由省标准化行政部门提供。食品安全地方标准草案应当向社会公布，公开征求意见。食品安全地方标准应当供公众免费查阅。"}, {"section_id": 2, "text": "食品安全监督管理部门、食品行业协会、食品生产经营者可以向省卫生和计划生育行政部门提出制定或者修订地方标准的建议。省卫生和计划生育行政部门根据实际情况，认为需要制定或者修订地方标准的，应当及时组织制定或者修订。"}, {"section_id": 3, "text": "企业生产的食品没有食品安全国家标准或者地方标准的，应当制定企业标准，并报省卫生和计划生育行政部门备案，在本企业内部适用。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "县级以上人民政府应当整合检验检测资源，加强检验检测技术能力建设，逐步建立协调、统一、高效的食品安全检验检测体系。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "食品生产企业应当设立食品检验机构负责对所生产的食品进行检验。暂不具备设立检验机构条件的，可以委托具有法定资质的食品检验机构进行检验，由食品检验机构负责抽样，对样品及样品所代表批量的真实性负责。食品检验机构和检验人对检验结果的准确性负责。"}, {"section_id": 2, "text": "食品安全监督管理部门执法抽样委托检验的，应当对样品及样品所代表批量的真实性负责；食品检验机构对检验结果的准确性负责。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "食品生产经营者对食品抽样检验结果有异议的，在收到检验结果通知之日起十五日内书面向复检机构提出复检申请并告知抽检部门。复检机构应当采用留样样品进行复检，并在受理复检申请之日起十五日内出具复检报告。"}, {"section_id": 2, "text": "有下列情形之一的，不得复检：（一）产品微生物指标超标的；（二）留样超过保质期的；（三）已进行过复检的；（四）逾期未提出复检申请的；（五）样品的生产单位对样品真实性提出异议，但不能提供有关证明文件的。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "食品生产经营实行许可制度。设立食品生产、食品流通、餐饮服务企业，应当办理工商登记并取得相应许可后，方可从事食品生产、食品流通、餐饮服务活动。"}, {"section_id": 2, "text": "食品生产加工小作坊和食品摊贩从事食品生产经营活动的，适用本条例第四章的规定。"}, {"section_id": 3, "text": "食品生产经营企业名称、负责人等行政许可事项发生变更的，应当在变更前向作出行政许可决定的有关食品安全监督管理部门提出变更申请。符合法定条件的，有关食品安全监督管理部门应当依法办理变更手续。"}, {"section_id": 4, "text": "食品生产企业、集体用餐配送单位应当在其生产场所门前的显著位置悬挂牌匾。食品生产许可、食品流通许可、餐饮服务许可、工商营业执照等证件应当悬挂或者摆放在生产经营场所显著位置。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "食品生产经营人员每年应当按照本省的有关规定进行健康检查，取得健康证明后方可从业。健康证明在全省范围内有效。健康检查管理办法由省卫生和计划生育行政部门制定。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "食品生产经营企业应当组织食品安全管理人员和其他从业人员参加食品安全知识培训。食品安全监督管理部门和行业协会应当加强对食品生产经营者食品安全知识培训工作的组织、指导和监督。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "食品生产经营应当符合下列要求：（一）食品生产经营场所不得生产、贮存有毒、有害及容易造成食品污染的物品；（二）食品添加剂销售场所内，不得存放化工原料等非食用物质；（三）具有与生产经营的食品品种、数量相适应的防潮、防霉设备或者设施，贮藏食品和食品原料的库房应当设架分类存放，并保持通风干燥；（四）食品生产经营设备或者设施应当定期维护，及时清洗，保持清洁卫生；（五）餐饮服务提供者应当按照要求对餐饮具进行清洗、消毒，并存放在专用保洁设施内；（六）使用餐饮具集中消毒单位生产的餐饮具，应当索要并留存餐饮具集中消毒许可证复印件和餐饮具消毒合格证明；（七）食品原料、半成品、成品的盛放容器、包装材料，加工操作工具、设备，应当符合食品安全要求；（八）接触直接入口食品的生产经营人员上岗时不得佩戴影响食品安全的饰物；（九）防止食品加工机具的润滑剂污染食品；（十）法律、法规和国家强制性标准规定的其他要求。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "禁止下列食品生产经营行为：（一）将工业盐、工业碱等非食用物质和其他可能危害人体健康的物质作为食品和食品生产原料销售，或者用其处理食品；（二）以有毒有害的动植物和微生物作为原料加工制作食品；（三）以超过保质期的食品作为原料加工制作食品；（四）以病死、毒死、死因不明的禽、畜的油脂或者废弃食用油脂作为原料加工制作食用油脂以及以此类油脂作为原料加工制作食品；（五）使用食品添加剂超过食品安全标准规定范围和用量；（六）生产经营本省为防病等特殊需要明令禁止的食品；（七）生产经营不符合食品安全标准或者要求的食品的其他行为。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "申请食品生产许可的企业，其产品应当经具有法定资质并经授权的食品检验机构检验合格；企业可以按照申请生产许可的检验要求，组织调试生产少量食品以供检验，但不得出厂销售。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "生产食品添加剂和属于生产许可管理范畴的食品相关产品的企业，应当依法取得生产许可。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "委托生产食品和属于生产许可管理范畴的食品相关产品的，应当委托具有相应生产许可的生产企业生产，委托方和受委托方应当分别到所在地市级以上质量技术监督部门备案。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "食品、食品添加剂、食品相关产品生产企业应当建立出厂检验留样制度。对出厂检验的所有批次产品应当留取备复检的样品，保存期限不得少于产品保质期。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "食品、食品添加剂、食品相关产品生产经营者采购食品、食品原料、食品添加剂、食品相关产品，应当查验供货者的许可证和产品合格证明文件；食品生产者对无法提供合格证明文件的食品原料，应当按照食品安全标准进行检验。"}, {"section_id": 2, "text": "食品、食品添加剂、食品相关产品生产经营者应当建立进货查验记录制度，如实记录食品、食品原料、食品添加剂、食品相关产品的名称、规格、数量、生产批号、保质期、供货者名称及联系方式、进货日期等相关内容。进货查验记录应当真实、完整，保存期限不得少于二年。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "食品、食品添加剂、食品相关产品生产企业和从事食品、食品添加剂批发业务的经营者应当建立销售台账，记录所销售食品、食品添加剂、食品相关产品的名称、数量、销售日期等相关内容。销售台账记录应当真实、完整，保存期限不得少于二年。"}, {"section_id": 2, "text": "食品批发企业应当采用电子信息化台账管理，电子台账内容应当与书式台账内容一致。鼓励食品零售经营者为消费者提供食品信息查询设备。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "食品生产经营者应当指定专人保管、专柜贮存食品添加剂，并标示食品添加剂字样。"}, {"section_id": 2, "text": "食品生产者应当建立食品添加剂使用记录制度。记录使用食品添加剂的名称、使用范围、使用量、使用日期、使用目的等相关内容。使用记录保存期限不得少于二年。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "食品经营者应当定期检查库存和待销售食品，发现食品已经变质或者超过保质期的，应当立即下架，停止销售，进行无害化处理或者销毁，不得退回供货商或者生产者，并建立处理或者销毁记录台账。有条件的食品经营者应当以拍照、摄像等方式记录无害化处理或者销毁情况。无害化处理或者销毁记录台账保存期限不得少于一年。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "食品集中交易市场开办者、食品柜台出租者和食品展销会举办者，除应当遵守食品安全法第五十二条规定外，还应当履行下列管理义务：（一）建立食品安全管理制度；（二）查验从业人员健康证明；（三）建立食品经营者档案，记录市场内食品经营者的基本情况、主要进货渠道、经营品种品牌等信息；（四）设置垃圾收集容器，配备清扫保洁人员维护环境卫生；（五）设置信息公示媒介，及时发布市场内食品安全管理信息；（六）协助、配合食品安全监督管理部门开展监督管理工作。"}, {"section_id": 2, "text": "食品集中交易市场开办者、食品柜台出租者和食品展销会举办者未履行前款规定义务，本市场发生食品安全事故的，应当承担连带责任。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "省农业、畜牧兽医、林业、农垦、森工等有关部门应当建立食用农产品产地安全监测管理体系。强化双向监管，与输出地的农业行政等有关部门联合，落实食用农产品生产记录、检验检疫和产品认证等监管制度，加强食用农产品产地安全调查、监测和评价。"}, {"section_id": 2, "text": "食用农产品生产应当合理使用农药、肥料、生长调节剂、兽药、饲料和饲料添加剂等农业投入品，不得超过国家规定用量，并严格执行农业投入品使用安全间隔或者休药期的规定。"}, {"section_id": 3, "text": "食用农产品在包装、保鲜、储存、运输中应当合理使用保鲜剂、防腐剂、添加剂等，不得违反法律、法规或者国家有关强制性规范。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "实行食用农产品质量安全市场准入制度。进入批发市场交易的食用农产品，应当具备有效的产地检验（检疫）证明、检测报告或者无公害农产品、绿色食品、有机农产品、地理标志农产品等证书复印件（需加盖获证单位公章）。"}, {"section_id": 2, "text": "食用农产品批发市场开办者应当建立检测机构，配备检测设备和检测人员，或者委托农产品质量安全检测机构，对进场销售的食用农产品进行抽样检测。无产地证明、检测报告或者未取得相关证书的食用农产品，未经现场检测合格，不得进入市场交易。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "食品生产经营者应当按照国家有关规定对转基因食品进行标识。"}, {"section_id": 2, "text": "食用农产品质量符合国家有关规定的，生产者可以申请使用无公害食品、绿色食品、有机食品等相应的食用农产品质量标志。禁止冒用食用农产品质量标志。"}, {"section_id": 3, "text": "食品经营者应当建立临近保质期食品和转基因食品的销售管理制度，根据食品特性设立相对独立的销售区，并设置醒目标志告知消费者。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "县级以上农业行政等有关部门应当建立和完善食用农产品质量安全追溯制度，构建产地可查询、流向可追踪、质量可追溯的食用农产品监测体系。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "食品生产者通过自行检查或者消费者举报、投诉，发现或者获知其生产的食品存在安全隐患，可能对人体健康和生命安全造成损害的，应当立即按照国家有关规定进行食品安全危害调查和评估，判定食品是否属于不安全食品。"}, {"section_id": 2, "text": "经评估确认属于生产原因造成的不安全食品，食品生产者应当按照国家有关规定确定食品召回级别并实施召回。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "有下列情形之一的，有关食品安全监督管理部门应当责令食品生产者限期召回不安全食品：（一）不依照本条例第三十二条规定主动召回的；（二）故意隐瞒食品安全危害的；（三）因食品生产者的过错造成食品安全危害扩大或者再次发生的；（四）监督抽查发现食品生产者生产的食品存在安全隐患，可能对人体健康和生命安全造成损害的；（五）检验不合格的。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "食品生产者自确认食品属于应当召回的不安全食品或者接到责令召回通知书之日起，应当立即向社会公布有关信息，通知食品销售者、餐饮经营者停止销售，告知消费者停止食用，并按要求向市有关食品安全监督管理部门提交食品召回计划，根据召回进度情况，提交食品召回阶段性进展报告。"}, {"section_id": 2, "text": "食品销售者、餐饮经营者接到通知后应当立即停止销售。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "食品销售者、餐饮经营者发现或者获知其销售的食品存在安全隐患，可能对人体健康和生命安全造成损害的，应当立即停止经营有安全隐患的食品，通知食品生产者或者供货商，并向有关食品安全监督管理部门报告。"}, {"section_id": 2, "text": "食品销售者、餐饮经营者未依照本条规定停止经营有安全隐患的食品，有关食品安全监督管理部门应当责令其停止经营。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "食品生产者对不安全食品应当及时进行无害化处理。召回的食品依法需要销毁的，应当予以销毁；属于食品标识有缺陷，或者经改正后符合法律法规规定和食品安全标准，可以再次投放市场的，投放市场前应当经市人民政府有关食品安全监督管理部门评估及批准。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "食品召回管理具体办法由省人民政府根据本条例和国家有关规定另行制定。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "校外托餐机构应当取得县级以上食品药品监督管理部门核发的校外托餐机构餐饮服务许可证。县级以上食品药品监督管理部门应当对校外托餐机构餐饮服务场所进行现场核查。"}, {"section_id": 2, "text": "申请校外托餐机构餐饮服务许可，应当符合下列条件：（一）有相对独立的食品加工操作间（区）、用餐间（区）、卫生间等固定场所；（二）具有与经营的食品品种、数量相适应的设备或者设施；（三）具有合理的加工流程，防止待加工食品与直接入口食品、原料与成品交叉污染，避免食品接触有毒物、不洁物；（四）具有与经营规模相适应的健康从业人员。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "校外托餐机构餐饮服务应当符合下列要求：（一）餐饮服务场所环境整洁卫生；（二）使用的原辅材料和食品添加剂符合食品安全标准，并记录食品添加剂的使用情况；（三）用水符合国家规定的生活饮用水卫生标准；（四）从业人员持有健康证明；（五）实行分餐制；（六）法律、法规和国家有关强制性标准规定的其他要求。"}]}
{"article_id": 40, "sections": [{"section_id": 1, "text": "教育行政部门和中小学校应当主动了解其周边校外托餐机构违法经营情况，并向县级以上食品药品监督管理部门通报。"}]}
{"article_id": 41, "sections": [{"section_id": 1, "text": "从事餐饮具集中消毒服务，应当取得县级以上卫生和计划生育行政部门核发的餐饮具集中消毒许可证。"}, {"section_id": 2, "text": "申请餐饮具集中消毒许可，应当符合下列条件：（一）生产场所应当距离露天垃圾场、粪坑、污水池、非水冲式厕所等可能污染餐饮具的有害场所污染源三十米以上，且不得建于居民楼内，总面积不得小于二百平方米；（二）具备与生产相适应的清洗、机械消毒、包装、检验设备，并符合国家有关规定；（三）具备满足消毒与灭菌工作所需的环境，无积水、无杂草、无露天堆放垃圾，环境清洁；（四）生产布局合理，按工艺流程分为回收粗洗间、清洗消毒间、包装间、成品间、包装材料间，消毒工艺流程不得有逆向或者交叉；（五）具有与生产相适应的通风、防爆、防尘、防鼠、防虫、防潮等设施。"}]}
{"article_id": 42, "sections": [{"section_id": 1, "text": "餐饮具集中消毒单位在生产经营过程中应当遵守卫生规范，并符合下列要求：（一）使用获得食品相关产品许可证的洗涤剂、消毒剂及包装材料；（二）已消毒的餐饮具和未消毒的餐饮具应当分开存放；（三）生产的餐饮具经检验合格后方可出厂；（四）独立包装上应当标注餐饮具集中消毒单位名称、地址、联系电话、消毒日期及保质期等内容；（五）建立生产经营记录，保存期限不得少于一年；（六）从业人员持有健康证明；（七）用水符合国家规定的生活饮用水卫生标准；（八）法律、法规和国家有关强制性标准规定的其他要求。"}]}
{"article_id": 43, "sections": [{"section_id": 1, "text": "县级以上人民政府应当支持同类小作坊统一标准、规范工艺、联合经营。鼓励小作坊开展品牌创建活动。引导和帮助小作坊改善生产经营条件，提高生产经营管理水平。"}]}
{"article_id": 44, "sections": [{"section_id": 1, "text": "本省对小作坊生产加工的食品实行品种目录管理。市级质量技术监督部门应当根据当地实际情况，制定《准予小作坊生产加工的食品目录》，报同级人民政府批准后实施，并向社会公布。制定目录，应当优先列入传统性、区域性的食品。"}]}
{"article_id": 45, "sections": [{"section_id": 1, "text": "小作坊应当按照本条例规定，依法办理工商登记并取得小作坊生产核准证后，方可从事食品生产加工。"}, {"section_id": 2, "text": "申请小作坊生产核准，应当符合下列条件：（一）生产加工区与生活区隔离；（二）具有与生产规模相适应的固定生产加工场所和相应的卫生条件；（三）具有与生产规模相适应的设备或者设施；（四）具有合理的设备布局和工艺流程；（五）具有执行的食品安全标准；（六）具有食品安全管理制度。"}]}
{"article_id": 46, "sections": [{"section_id": 1, "text": "申请小作坊生产核准的，应当向县级或者市级质量技术监督部门提出生产核准申请。质量技术监督部门应当对申请材料进行审核，并对生产加工场所进行现场核查；对符合许可条件的，准予生产核准，并发放小作坊生产核准证；对不符合许可条件的，不予核准并书面说明理由。"}, {"section_id": 2, "text": "小作坊生产核准证的式样、编号规则、专用标识，由省质量技术监督部门规定。小作坊生产核准证有效期为二年。"}, {"section_id": 3, "text": "小作坊应当在其生产场所门前的显著位置悬挂牌匾。小作坊生产核准证应当悬挂或者摆放在生产经营场所显著位置。"}]}
{"article_id": 47, "sections": [{"section_id": 1, "text": "小作坊名称、生产地址、生产设备或者布局、生产设施、工艺流程发生变化的，负责人变更的，生产场所迁址的，应当在变更前向发证部门提出生产核准变更申请；符合法定条件的，应当依法办理变更手续。"}, {"section_id": 2, "text": "小作坊应当在生产核准证有效期满六十日前，向发证部门提出延续申请。发证部门应当在生产核准证有效期满前作出是否准予延续的决定，逾期未作出决定的，视为准予延续；准予延续的，小作坊生产核准证编号不变。"}]}
{"article_id": 48, "sections": [{"section_id": 1, "text": "小作坊生产加工，应当符合本条例第十七条的规定，同时还应当符合下列要求：（一）使用的原辅材料和食品添加剂符合食品安全标准；（二）按照保证食品安全的要求储存食品及其原辅材料，及时清理变质或者超过保质期的食品及其原辅材料；（三）生产过程中防止生、熟食品和原辅材料、半成品、成品的交叉污染；（四）直接与食品接触的设备、器具和生产用管道，在使用前、加工后，应当清洗干净，必要时进行消毒处理；（五）从业人员持有健康证明；（六）用水符合国家规定的生活饮用水标准；（七）法律、法规和国家强制性标准规定的其他要求。"}]}
{"article_id": 49, "sections": [{"section_id": 1, "text": "小作坊生产的预包装食品的包装上应当有食品标签，标明食品安全法第四十二条除生产许可证编号外的其他事项，并标注小作坊生产核准证编号和专用标识。"}]}
{"article_id": 50, "sections": [{"section_id": 1, "text": "小作坊应当依照本条例第二十三条的规定建立进货查验制度，进货查验记录保存期限不得少于一年。"}, {"section_id": 2, "text": "小作坊应当参照本条例第二十四条的规定建立销售台账，销售台账记录保存期限不得少于一年。"}, {"section_id": 3, "text": "小作坊应当依照本条例第二十五条的规定建立食品添加剂使用记录制度，使用记录保存期限不得少于一年。"}]}
{"article_id": 51, "sections": [{"section_id": 1, "text": "小作坊应当建立食品出厂检验制度。具备检验能力的，应当按照食品安全标准对所生产的食品进行检验，并做好原始检验记录，检验合格后方可出厂销售。"}, {"section_id": 2, "text": "不具备检验能力的，应当在首次出厂销售前委托具有法定资质的食品检验机构进行全项检验并出具检验报告，检验合格后方可出厂销售。委托全项检验每年不得少于两次。"}, {"section_id": 3, "text": "原始检验记录和检验报告保存期限不得少于二年。"}]}
{"article_id": 52, "sections": [{"section_id": 1, "text": "小作坊暂时停止生产活动超过三个月的，应当向县级或者市级质量技术监督部门报告登记。重新恢复生产的，质量技术监督部门应当对其生产条件进行核查，符合法定条件的方可恢复生产。"}]}
{"article_id": 53, "sections": [{"section_id": 1, "text": "县级人民政府应当按照方便群众、合理布局的原则，统筹规划、建设适宜食品摊贩生产经营的固定场所，完善配套设施，制定相关鼓励措施，引导食品摊贩进入集中交易市场和店铺等固定场所经营。"}]}
{"article_id": 54, "sections": [{"section_id": 1, "text": "工商行政管理部门负责对食品销售摊贩进行监督管理，食品药品监督管理部门负责对食品制售摊贩进行监督管理。"}, {"section_id": 2, "text": "食品摊贩管理单位负责登记食品摊贩的相关信息；发现食品摊贩违反食品安全法律法规规定的，应当及时告知工商行政管理或者食品药品监督管理部门。"}, {"section_id": 3, "text": "乡（镇）人民政府、街道办事处应当加强食品摊贩的日常管理。社区可以组织食品安全群众监督员开展经常性的巡查，对食品摊贩的食品安全违法行为进行劝诫，协助做好食品摊贩基本信息的收集工作，及时向食品安全监督管理部门报告食品安全违法行为。"}]}
{"article_id": 55, "sections": [{"section_id": 1, "text": "食品摊贩在食品生产经营中应当实行个人实名经营，并遵守下列规定：（一）在醒目位置公示食品摊贩的姓名、摊位号、电话号码等信息；（二）在当地政府指定的室外公共场所和时间内从事生产经营活动；（三）食品原料、食品添加剂符合食品安全标准；（四）正确使用符合食品安全标准的洗涤剂、消毒剂；（五）使用无毒、无害、清洁的食品包装材料、容器和售货工具；（六）用水符合国家规定的生活饮用水卫生标准；（七）持有健康证明；（八）法律、法规和国家强制性标准的有关规定。"}]}
{"article_id": 56, "sections": [{"section_id": 1, "text": "食品摊贩应当保留载有所采购的食品、食品添加剂、食品相关产品的票据凭证，保存期限不得少于三十日。"}]}
{"article_id": 57, "sections": [{"section_id": 1, "text": "县级人民政府应当指定有关部门对城区内本级政府指定区域外的食品流动摊贩进行查处、取缔。"}]}
{"article_id": 58, "sections": [{"section_id": 1, "text": "省人民政府应当制定优惠政策扶持收集、运输和处置餐厨废弃物产业。应当对收集、运输和处置餐厨废弃物企业进行适当补贴并减免税收。餐厨废弃物处置设施用地应当作为环境卫生设施用地纳入城乡规划，任何单位和个人不得擅自占用或者改变用途。"}]}
{"article_id": 59, "sections": [{"section_id": 1, "text": "省住房和城乡建设行政部门负责全省餐厨废弃物的监督管理工作。"}, {"section_id": 2, "text": "市、县级市容环境卫生和计划生育行政部门负责本行政区域内餐厨废弃物的监督管理工作。"}]}
{"article_id": 60, "sections": [{"section_id": 1, "text": "餐厨废弃物的收集、运输和处置实行特许经营制度。未经许可的单位和个人，不得从事餐厨废弃物的收集、运输和处置活动。"}]}
{"article_id": 61, "sections": [{"section_id": 1, "text": "从事餐厨废弃物收集、运输的企业，应当具备以下条件：（一）具备企业法人资格，注册资本应当不少于五百万元人民币；（二）有具备分类收集功能的全密闭专用收集容器；（三）有具有防臭味扩散、防遗撒、防遗漏功能的餐厨废弃物运输专用车辆；（四）具有合法的道路运输经营许可证、车辆行驶证；（五）有固定的办公及机械、设备、车辆停放场所；（六）法律、法规和国家强制性标准规定的其他条件。"}]}
{"article_id": 62, "sections": [{"section_id": 1, "text": "从事餐厨废弃物处置的企业，应当具备以下条件：（一）具备企业法人资格；（二）日处理能力不满一百吨的，注册资本应当不少于五百万元人民币，日处理能力一百吨以上的，注册资本应当不少于二千万元人民币；（三）处理设施的选址符合城乡规划，并取得规划许可；（四）有至少五名具有初级以上专业技术职称的人员，其中包括环境工程、机械、环境监测等专业的技术人员；（五）具有可行的废水、废气、废渣等污染物处置技术方案和达标排放方案；（六）有控制污染和突发事件应急预案；（七）法律、法规和国家强制性标准规定的其他条件。"}]}
{"article_id": 63, "sections": [{"section_id": 1, "text": "市级市容环境卫生和计划生育行政部门应当通过招投标等公平竞争方式作出餐厨废弃物收集、运输、处置的决定，向中标企业颁发餐厨废弃物收集、运输、处置许可证。"}, {"section_id": 2, "text": "市级市容环境卫生和计划生育行政部门应当与中标企业签订餐厨废弃物收集、运输、处置特许经营协议。特许经营协议应当明确约定经营期限、服务标准、违约责任等内容，并作为许可证的附件。"}, {"section_id": 3, "text": "特许经营期限根据项目的经营规模、经营方式、投资回报周期等因素确定。特许经营期满，应当重新选择项目的特许经营者，在同等条件下，优先选择原特许经营者。"}, {"section_id": 4, "text": "通过公开招投标方式确定特许经营者的程序按照国家有关规定执行。"}]}
{"article_id": 64, "sections": [{"section_id": 1, "text": "餐厨废弃物的产生单位应当建立餐厨废弃物处置管理制度，依照本条例和有关规定处理餐厨废弃物；不得将餐厨废弃物排入公共排水设施、湖泊、河道、公共厕所和其他生活垃圾收集设施中；不得将餐厨废弃物交给未取得餐厨废弃物收运特许经营许可的单位或者个人处理。"}]}
{"article_id": 65, "sections": [{"section_id": 1, "text": "餐厨废弃物产生、收集、运输、处置单位应当建立管理台账，记录餐厨废弃物的种类、数量、去向、用途等有关情况，并定期向监督管理部门报告。餐厨废弃物管理台账记录保存期限不得少于二年。"}]}
{"article_id": 66, "sections": [{"section_id": 1, "text": "利用餐厨废弃物生产的生物液体燃料，符合国家标准的，石油销售企业应当将其纳入燃料销售体系。"}]}
{"article_id": 67, "sections": [{"section_id": 1, "text": "禁止利用餐厨废弃物提炼加工食用油脂；禁止用未经无害化处理的餐厨废弃物喂养畜禽；禁止使用利用餐厨废弃物提炼加工的油脂从事食品生产经营活动。"}]}
{"article_id": 68, "sections": [{"section_id": 1, "text": "餐厨废弃物监督管理部门应当建立健全监督管理制度，重点加强对城市近郊区餐厨废弃物收运、处置活动的监督检查。"}]}
{"article_id": 69, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立健全食品安全监督管理责任制，按照食品安全法律、法规、规章规定的有关内容及食品安全年度监督管理计划，合理确定考核目标，量化考核标准，加强对下级人民政府和本级人民政府所属食品安全监督管理部门的年度评议考核，并将考核结果作为地方领导班子和领导干部综合考核评价的重要依据。"}, {"section_id": 2, "text": "对于发生重大食品安全事故的地方政府，在文明城市、卫生城市等创建评比活动中实行一票否决。"}]}
{"article_id": 70, "sections": [{"section_id": 1, "text": "县级以上人民政府应当组织食品安全监督管理部门制定食品安全年度监督管理计划。食品安全年度监督管理计划应当包含食品抽样检验、餐饮具抽样检验和小作坊、现场制售、食品摊贩监督管理等内容。"}, {"section_id": 2, "text": "对专供婴幼儿、老年人、病人和孕产妇等特定人群的主辅食品，以及消费者反映问题较多和本地区消费量大的食品、食品相关产品，应当加强抽样检验。"}]}
{"article_id": 71, "sections": [{"section_id": 1, "text": "县级以上卫生计生、质量监督、工商行政管理、食品药品监督管理、农业行政等部门在日常监督检查中，发现不符合食品安全标准和要求、可能对人体健康造成较大危害的食品，应当报告上级部门和同级食品安全监督协调办公室。省食品安全监督协调办公室可以对同一食品生产企业的同类食品予以公告。"}, {"section_id": 2, "text": "乡（镇）人民政府、街道办事处、村（居）民委员会发现食品、食品添加剂、食品相关产品违法生产经营行为时，应当立即向有关食品安全监督管理部门报告，有关食品安全监督管理部门应当及时处理。"}]}
{"article_id": 72, "sections": [{"section_id": 1, "text": "县级以上人民政府应当准确、及时、客观地向社会公布食品安全信息。"}, {"section_id": 2, "text": "下列食品安全信息由省人民政府食品安全监督协调办公室统一公布：（一）本省食品安全总体情况；（二）本省首次出现的，已有食品安全风险评估结果的食品安全风险因素；（三）影响限于本省行政区域内的食品安全风险警示信息；（四）本省重大食品安全事故及其处理信息；（五）省人民政府确定需要统一公布的其他重要的食品安全信息。"}, {"section_id": 3, "text": "县级以上卫生计生、质量监督、工商行政管理、食品药品监督管理、农业行政等部门，应当通过政府网站、政府公报、新闻发布会以及报刊、广播、电视等便于公众知晓的方式向社会公布职责范围内的食品安全日常监督管理信息。"}]}
{"article_id": 73, "sections": [{"section_id": 1, "text": "食品生产企业、食品生产加工小作坊在其生产场所内销售食品的，由质量技术监督部门监督管理。餐饮服务提供者在餐饮服务场所现场制售食品的，由食品药品监督管理部门监督管理。食品经营者在商场、超市、集贸市场内现场制售食品的，由工商行政管理部门监督管理。食品经营者在商场、超市、集贸市场外室内现场制售食品的，由省人民政府确定监督管理部门。"}]}
{"article_id": 74, "sections": [{"section_id": 1, "text": "县级以上食品安全监督管理部门应当加强执法队伍建设，建立健全日常监督检查制度，落实监管责任，制定分类监管措施，督促食品生产经营者自觉遵守食品安全法律、法规，提高执法监管效能。"}, {"section_id": 2, "text": "县级以上食品安全监督管理部门可以根据工作需要聘请食品安全义务监督员。食品安全义务监督员发现违法生产经营行为时，应当及时报告有关食品安全监督管理部门。"}]}
{"article_id": 75, "sections": [{"section_id": 1, "text": "食品安全监督管理部门应当增强服务意识，提高办事效率。办理行政许可应当在国家和省规定的期限内作出准予许可或者不予许可决定。"}, {"section_id": 2, "text": "食品安全监督管理部门实施监督检查时，不得妨碍食品生产经营者的正常生产经营活动。食品生产经营者应当配合依法进行的监督检查。"}]}
{"article_id": 76, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立健全食品安全监督管理部门之间的协调配合机制，实行重要信息相互通报制度。"}, {"section_id": 2, "text": "质量监督、食品药品监督管理部门吊销食品生产许可、餐饮服务许可证件时，应当及时通报同级工商行政管理部门；工商行政管理部门吊销食品生产者、餐饮服务提供者的营业执照时，应当及时通报同级质量监督、食品药品监督管理部门。"}, {"section_id": 3, "text": "工商行政管理部门发放或者吊销小作坊营业执照后十日内，应当及时通报同级质量监督部门；质量监督部门发放或者吊销小作坊生产核准证后十日内，应当及时通报同级工商行政管理部门。"}]}
{"article_id": 77, "sections": [{"section_id": 1, "text": "县级以上人民政府应当根据有关法律、法规的规定和上级人民政府的食品安全事故应急预案以及本行政区域的实际情况，制定本行政区域的食品安全事故应急预案，并报上一级人民政府备案。"}, {"section_id": 2, "text": "县级以上卫生计生、质量监督、工商行政管理、食品药品监督管理、农业行政等部门，应当根据本级人民政府制定的食品安全事故应急预案，分别制定本部门的食品安全事故应急预案，并报同级人民政府批准。"}, {"section_id": 3, "text": "大型社会活动的主办者应当将食品安全工作纳入安全工作方案或者应急预案，建立、落实食品安全责任制度，确定食品安全责任人，明确食品安全措施，及时消除食品安全事故隐患。"}]}
{"article_id": 78, "sections": [{"section_id": 1, "text": "食品安全事故发生单位和接收病人进行治疗的单位应当在发生事故之时起二小时内向事故发生地县级政府食品安全监督协调办公室和负责本单位食品安全监管工作的有关部门报告。"}, {"section_id": 2, "text": "卫生计生、质量监督、工商行政管理、食品药品监督管理、农业行政等部门在日常监督管理中发现食品安全事故，或者接到食品安全事故报告、举报，应当立即向同级政府食品安全监督协调办公室和其他有关监管部门通报。"}, {"section_id": 3, "text": "发生重大食品安全事故的，县级人民政府食品安全监督协调办公室应当按照规定向本级人民政府和上级人民政府食品安全监督协调办公室报告。县级人民政府和上级人民政府食品安全监督协调办公室应当按照有关规定上报。"}]}
{"article_id": 79, "sections": [{"section_id": 1, "text": "县级以上人民政府食品安全监督协调办公室接到食品安全事故的报告后，应当按照应急预案的要求，组织实施食品安全事故应急处置等工作。"}]}
{"article_id": 80, "sections": [{"section_id": 1, "text": "违反本条例的行为，法律、法规另有法律责任规定的，按照法律、法规规定处理。"}]}
{"article_id": 81, "sections": [{"section_id": 1, "text": "违反本条例规定，未经许可从事食品生产经营活动，或者未经许可生产食品添加剂和属于生产许可管理范畴的食品相关产品的，由有关主管部门按照各自职责分工，没收违法所得、违法生产经营的食品、食品添加剂、食品相关产品和用于违法生产经营的工具、设备、原料等物品；违法生产经营的食品、食品添加剂、食品相关产品货值金额不足一万元的，并处二千元以上五万元以下罚款；货值金额一万元以上的，并处货值金额五倍以上十倍以下罚款。"}]}
{"article_id": 82, "sections": [{"section_id": 1, "text": "违反本条例第十八条除第四项以外规定，由有关主管部门按照各自职责分工，没收违法所得、违法生产经营的食品和用于违法生产经营的工具、设备、原料等物品；违法生产经营的食品货值金额不足一万元的，并处二千元以上五万元以下罚款；货值金额一万元以上的，并处货值金额五倍以上十倍以下罚款；情节严重的，吊销许可证。"}]}
{"article_id": 83, "sections": [{"section_id": 1, "text": "违反本条例规定，有下列情形之一的，由有关主管部门按照各自职责分工，责令限期改正，处二千元以上五千元以下罚款；逾期不改正的，处五千元以上一万元以下罚款；情节严重的，责令停产停业，直至吊销许可证：（一）未依法申请变更行政许可事项的；（二）委托生产的，委托方和受委托方应当备案而未备案的；（三）校外托餐机构餐饮服务活动不符合要求的。"}]}
{"article_id": 84, "sections": [{"section_id": 1, "text": "违反本条例规定，有下列情形之一的，由有关主管部门按照各自职责分工，责令限期改正，处二千元以上五千元以下罚款；逾期不改正的，处五千元以上二万元以下罚款；情节严重的，责令停产停业，直至吊销许可证：（一）违反本条例第十七条规定，食品生产经营不符合要求的；（二）申请食品生产许可的企业，未经许可前出厂销售调试生产的食品的；（三）委托未取得相应生产许可的生产企业生产食品和属于生产许可管理范畴的食品相关产品的；（四）未建立并遵守进货查验记录制度、销售台账制度和食品添加剂使用记录制度的；（五）食品、食品添加剂、食品相关产品生产企业对出厂检验的产品未留取备复检样品或者保存期限少于产品保质期的；（六）未履行暂停生产报告登记义务，或者未经核查恢复生产的。"}]}
{"article_id": 85, "sections": [{"section_id": 1, "text": "违反本条例规定，冒用食用农产品质量标志的，由有关主管部门没收违法所得，并处二千元以上二万元以下罚款。"}]}
{"article_id": 86, "sections": [{"section_id": 1, "text": "食品生产者在实施食品召回的同时，不免除其依法承担的其他法律责任。食品生产者主动召回的，可以依法从轻或者减轻处罚。"}, {"section_id": 2, "text": "食品生产经营者在有关食品安全监督管理部门责令其召回或者停止经营不符合食品安全标准的食品后，仍拒不召回或者停止经营的，由有关主管部门参照本条例第八十二条的规定从重处罚。"}]}
{"article_id": 87, "sections": [{"section_id": 1, "text": "违反本条例规定，未将有关许可证件悬挂或者摆放在生产经营场所显著位置的，食品生产企业、小作坊或者集体用餐配送单位未在生产经营场所门前显著位置悬挂牌匾的，由有关主管部门按照各自职责分工，责令限期改正；逾期不改正的，处五百元以上二千元以下罚款。"}]}
{"article_id": 88, "sections": [{"section_id": 1, "text": "违反本条例规定，食品集中交易市场开办者、食品柜台出租者、食品展销会举办者未依法履行管理义务的，处二千元以上二万元以下罚款；造成严重后果的，责令停业，由原发证机关吊销许可证。"}, {"section_id": 2, "text": "违反本条例规定，允许无产地证明、检测报告或者相关证书的食用农产品未经现场检测合格进入市场交易的，由县级以上农业行政部门责令限期改正；逾期不改正的，处二千元以上二万元以下罚款。"}]}
{"article_id": 89, "sections": [{"section_id": 1, "text": "违反本条例规定，未经许可擅自从事校外托餐服务的，由县级以上食品药品监督管理部门没收违法所得，并处二千元以上一万元以下罚款。"}]}
{"article_id": 90, "sections": [{"section_id": 1, "text": "违反本条例规定，未经许可擅自从事餐饮具集中消毒服务的，由县级以上卫生和计划生育行政部门没收违法所得、违法生产经营的餐饮具和用于违法生产经营的工具、设备等物品，并处五千元以上五万元以下罚款。"}, {"section_id": 2, "text": "违反本条例规定，餐饮具集中消毒单位生产经营活动不符合卫生规范或者要求的，由县级以上卫生和计划生育行政部门处二千元以上二万元以下罚款；情节严重的，责令停产停业，直至吊销许可证。"}]}
{"article_id": 91, "sections": [{"section_id": 1, "text": "违反本条例规定，生产加工未列入目录的食品品种或者超出生产核准范围生产加工食品，或者未经生产核准擅自开办小作坊的，由县级或者市级质量技术监督部门没收违法所得、违法生产的食品和用于违法生产的工具、设备、原料等物品；违法生产的食品货值金额不足五千元的，并处一千元以上二万元以下罚款；货值金额五千元以上的，并处货值金额四倍以上八倍以下罚款。生产加工未列入目录的食品品种或者超出核准范围生产加工食品，情节严重的，可以吊销生产核准证。未经生产核准擅自开办小作坊的，由当地政府组织有关部门予以取缔。"}]}
{"article_id": 92, "sections": [{"section_id": 1, "text": "违反本条例第四十八条规定，小作坊生产加工不符合要求的，由县级或者市级质量技术监督部门责令限期改正，处一千元以下罚款；逾期不改正的，责令停产停业，并处一千元以上五千元以下罚款；累计违法三次以上的，吊销生产核准证，并处五千元以上一万元以下罚款。"}]}
{"article_id": 93, "sections": [{"section_id": 1, "text": "违反本条例规定，小作坊生产的预包装食品没有食品标签、标签标注不符合规定的，或者未建立并遵守出厂检验制度的，由县级或者市级质量技术监督部门责令限期改正，处五百元以下罚款；逾期不改正的，处五百元以上五千元以下罚款；情节严重的，责令停产停业，直至吊销生产核准证。"}]}
{"article_id": 94, "sections": [{"section_id": 1, "text": "被吊销生产核准证的小作坊，其负责人五年内不得从事食品生产经营活动。"}]}
{"article_id": 95, "sections": [{"section_id": 1, "text": "违反本条例规定，食品摊贩的生产经营活动不符合规定，由县级以上工商行政管理、食品药品监督管理部门处一百元以上五百元以下罚款。"}, {"section_id": 2, "text": "违反本条例规定，食品摊贩未保留进货相关票据凭证或者保留的票据凭证不符合要求的，由县级以上工商行政管理、食品药品监督管理部门处二百元以下罚款。"}]}
{"article_id": 96, "sections": [{"section_id": 1, "text": "违反本条例规定，未经许可从事餐厨废弃物经营性收运、处置活动的，由县级以上市容环境卫生和计划生育行政部门责令停止违法行为，没收违法所得，并对单位处一万元以上三万元以下罚款，对未经许可从事餐厨废弃物收运活动的个人处二千元以上五千元以下罚款，对未经许可从事餐厨废弃物经营性处置活动的个人处三千元以上一万元以下罚款。"}]}
{"article_id": 97, "sections": [{"section_id": 1, "text": "有下列情形之一的，由有关主管部门按照各自职责分工，处五千元以上五万元以下罚款：（一）餐厨废弃物的产生单位未按规定处理餐厨废弃物，或者将餐厨废弃物排入公共排水设施、湖泊、河道、公共厕所和其他生活垃圾收集设施中的；（二）餐厨废弃物的产生单位将餐厨废弃物交给未取得餐厨废弃物收运特许经营许可的单位或者个人处理的；（三）餐厨废弃物产生、收运、处置单位未建立并执行餐厨废弃物管理台账制度的；（四）用未经无害化处理的餐厨废弃物喂养畜禽的。"}]}
{"article_id": 98, "sections": [{"section_id": 1, "text": "违反本条例规定，以病死、毒死、死因不明的禽、畜的油脂或者废弃食用油脂作为原料加工制作食用油脂，利用餐厨废弃物提炼加工食用油脂，使用利用餐厨废弃物提炼加工的油脂加工制作食品，或者使用利用餐厨废弃物提炼加工的油脂从事食品生产经营活动的，由有关主管部门没收违法所得、违法提炼加工的油脂、违法生产经营的食品和用于违法提炼加工、生产经营的工具、设备、原料等物品；违法提炼加工的食用油脂或者违法生产经营的食品货值金额不足一万元的，并处一万元以上五万元以下罚款；货值金额一万元以上的，并处货值金额五倍以上十倍以下罚款；有许可证的，吊销许可证；直接负责的主管人员自许可证被吊销之日起五年内不得从事食品生产经营管理工作。"}]}
{"article_id": 99, "sections": [{"section_id": 1, "text": "涂改、倒卖、出租、出借有关许可证或者核准证的，由有关主管部门按照各自职责分工，没收违法所得，并处一千元以上一万元以下罚款。"}]}
{"article_id": 100, "sections": [{"section_id": 1, "text": "违反本条例规定，县级以上人民政府在食品安全监督管理中未履行职责，本行政区域出现重大食品安全事故、造成严重社会影响的，依法对直接负责的主管人员和其他直接责任人员给予记大过、降级、撤职或者开除的处分。"}, {"section_id": 2, "text": "违反本条例规定，县级以上卫生计生、农业行政、质量监督、工商行政管理、食品药品监督管理部门或者其他有关行政部门，不履行食品安全监督管理法定职责、日常监督检查不到位或者滥用职权、玩忽职守、徇私舞弊的，依法对直接负责的主管人员和其他直接责任人员给予记大过或者降级的处分；造成严重后果的，给予撤职或者开除的处分；其主要负责人应当引咎辞职。"}]}
{"article_id": 101, "sections": [{"section_id": 1, "text": "违反本条例，构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 102, "sections": [{"section_id": 1, "text": "本条例下列用语的含义："}, {"section_id": 2, "text": "小作坊，是指有固定生产场所，从业人员较少，生产条件、设备和工艺简单，不具备取得食品生产许可证条件的食品生产加工单位。"}, {"section_id": 3, "text": "食品摊贩，是指在当地政府指定的街道、广场等室外公共场所销售预包装或者散装食品的经营者（食品销售摊贩）以及从事食品现场制售、餐饮服务活动的经营者（食品制售摊贩）。"}, {"section_id": 4, "text": "校外托餐机构，是指受中小学生监护人委托，在学校以外专门为中小学生提供餐饮服务的经营者。"}, {"section_id": 5, "text": "餐厨废弃物，是指居民日常生活以外的单位和食品生产经营者在食品生产加工、餐饮服务等活动中产生的食物残余和废弃食用油脂等废弃物。"}]}
{"article_id": 103, "sections": [{"section_id": 1, "text": "县级以上食品药品监督管理部门应当参照校外托餐机构餐饮服务的有关要求对农村集体聚餐活动进行监督管理，并参照本条例第八十三条的有关规定实施行政处罚。农村集体聚餐的具体管理办法，由省食品药品监督管理部门制定。"}]}
{"article_id": 104, "sections": [{"section_id": 1, "text": "本条例自2013年2月1日起施行。"}]}
