{"article_id": 1, "sections": [{"section_id": 1, "text": "为了保障妇女的合法权益，促进男女平等和妇女全面发展，充分发挥妇女在全面建设社会主义现代化国家中的作用，弘扬社会主义核心价值观，根据《中华人民共和国妇女权益保障法》和有关法律、法规，结合四川省实际，制定本实施办法。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "落实男女平等基本国策。妇女在政治的、经济的、文化的、社会的和家庭的生活等各方面享有同男子平等的权利。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "地方各级人民政府采取必要措施，促进男女平等，消除对妇女一切形式的歧视，禁止排斥、限制妇女依法享有和行使各项权益。"}, {"section_id": 2, "text": "地方各级人民政府应当采取有效措施，为妇女依法行使权利提供必要的条件，保护妇女依法享有的特殊权益。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "县级以上地方各级人民政府应当根据中国妇女发展纲要和上一级妇女发展规划，制定和组织实施本行政区域的妇女发展规划，并将其纳入国民经济和社会发展规划。县级以上地方各级人民政府应当将妇女权益保障所需经费列入本级预算。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "县级以上地方各级人民政府负责妇女儿童工作的机构，应当履行以下职责：（一）协调、指导和督促有关部门做好妇女合法权益保障工作；（二）组织宣传有关保障妇女合法权益的法律、法规和政策，检查、督促有关法律、法规和政策的贯彻实施；（三）研究保障妇女合法权益的重大事项，参与涉及妇女权益保障的法规、规章和政策的制定和修改；（四）办理政府交办的其他工作。"}, {"section_id": 2, "text": "县级以上地方各级人民政府有关部门在各自的职责范围内做好妇女权益的保障工作。"}, {"section_id": 3, "text": "乡（镇）人民政府和街道办事处应当明确负责妇女权益保障工作的人员。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "保障妇女的合法权益是全社会的共同责任。国家机关、社会团体、企业事业单位、基层群众性自治组织以及其他组织和个人，应当依法保障妇女合法权益。"}, {"section_id": 2, "text": "机关和事业单位应当建立妇女委员会或者妇女工作委员会，有条件的可以建立妇女联合会。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "地方各级妇女联合会代表和维护妇女的利益，协助地方各级人民政府做好维护妇女权益保障工作。"}, {"section_id": 2, "text": "工会、共产主义青年团、残疾人联合会等群团组织，应当在各自的职责范围内，做好维护妇女权益的保障工作。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "地方各级人民政府鼓励妇女自尊、自信、自立、自强，依法维护自身合法权益，引导妇女发扬爱国奉献精神，发挥妇女积极性、主动性、创造性，支持引领妇女在中国式现代化建设中发挥作用。"}, {"section_id": 2, "text": "妇女应当遵守法律、法规，践行社会主义核心价值观，弘扬中华优秀传统文化，尊重社会公德、职业道德和家庭美德，履行法律、法规所规定的义务。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "国家机关、社会团体、企业事业单位、基层群众性自治组织应当开展男女平等宣传教育，增强全社会的男女平等意识，培育尊重和关爱妇女的社会风尚。"}, {"section_id": 2, "text": "新闻媒体应当开展男女平等和维护妇女权益方面的公共宣传、舆论监督。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "有关机关制定或者修改涉及妇女权益的法规、规章和其他规范性文件，应当听取妇女联合会的意见，充分考虑妇女的特殊权益，必要时开展男女平等评估。"}, {"section_id": 2, "text": "县级以上妇女联合会认为相关涉及妇女权益的法规、规章和其他规范性文件可能损害妇女的特殊权益的，可以提请有关机关开展男女平等评估。"}, {"section_id": 3, "text": "县级以上地方各级人民政府负责妇女儿童工作的机构应当会同涉及妇女权益的法规、规章和其他规范性文件的制定、执行机关和部门，为男女平等评估提供咨询。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "县级以上地方各级人民政府应当规范完善性别统计监测指标体系，推动建立性别统计报表制度，加强部门分性别统计工作，推进分性别统计监测制度化建设，定期开展妇女发展状况和权益保障统计调查和分析，发布有关信息。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "地方各级人民代表大会换届时，省、市（州）人民代表大会代表候选人中妇女比例一般不低于百分之二十五，县（市、区）、乡（镇）人民代表大会代表候选人中妇女比例一般不低于百分之二十二，并切实提高妇女代表比例。"}, {"section_id": 2, "text": "县级以上地方各级人民代表大会常务委员会组成人员中应当有适当数量的女性成员。"}, {"section_id": 3, "text": "村民委员会和居民委员会成员中，妇女应当有适当的名额。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "国家机关、群团组织、企业事业单位应当积极培养和选拔女性领导人员和管理人员。在选拔任用干部时，应当坚持男女平等的原则。"}, {"section_id": 2, "text": "地方各级人民政府领导成员中应当有一名以上女性。县级以上地方各级人民政府的工作部门应当按照有关规定配备女性领导成员。"}, {"section_id": 3, "text": "民族自治地方的自治机关应当根据有关法律、法规，结合本地实际，重视培养和选拔少数民族女性干部。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "县级以上地方各级人民政府应当采取措施支持女性人才成长。"}, {"section_id": 2, "text": "有关部门应当制定规划、采取措施，建立完善有利于实现男女平等的人才选拔任用机制。"}, {"section_id": 3, "text": "国家机关、群团组织、企业事业单位应当重视妇女组织的推荐意见。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "职工代表大会和工会委员会中女代表、女委员候选人的比例应当与本单位的女职工比例相适应。"}, {"section_id": 2, "text": "女职工满二十五人的基层工会委员会，设女职工委员会；女职工不足二十五人的设女职工委员，依法保护女职工的合法权益。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "村民委员会、居民委员会应当为妇女参与村民自治、居民自治提供便利、创造条件。"}, {"section_id": 2, "text": "基层妇女联合会可以建立健全妇女议事会制度，组织妇女参与制定村规民约、居民公约及有关妇女儿童权益事项的协商议事活动，形成的意见和建议，由妇女联合会提交村民委员会、居民委员会研究处理。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "国家机关、社会团体、企业事业单位、基层群众性自治组织和其他组织应当依法保障妇女享有与男子平等的人身和人格权益。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "妇女的人身自由不受侵犯。禁止非法拘禁和以其他非法手段剥夺或者限制妇女的人身自由；禁止非法搜查妇女的身体。"}, {"section_id": 2, "text": "妇女的人格尊严不受侵犯。禁止用侮辱、诽谤等方式损害妇女的人格尊严。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "妇女的生命权、身体权、健康权不受侵犯。禁止虐待、遗弃、残害、买卖以及其他一切侵害妇女生命健康权益的行为。"}, {"section_id": 2, "text": "禁止进行非医学需要的胎儿性别鉴定和选择性别的人工终止妊娠。"}, {"section_id": 3, "text": "医疗机构施行生育手术、特殊检查或者特殊治疗时，应当征得妇女本人同意；在妇女与其家属或者关系人意见不一致时，应当尊重妇女本人意愿。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "禁止拐卖、绑架妇女；禁止收买被拐卖、绑架的妇女；禁止阻碍解救被拐卖、绑架的妇女。"}, {"section_id": 2, "text": "地方各级人民政府和公安、民政、人力资源和社会保障、卫生健康等部门及村民委员会、居民委员会按照各自的职责及时发现报告，并采取措施解救被拐卖、绑架的妇女，做好被解救妇女的安置、救助和关爱等工作。妇女联合会协助和配合做好有关工作。任何组织和个人不得歧视被拐卖、绑架的妇女。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "禁止卖淫、嫖娼；禁止组织、强迫、引诱、容留、介绍妇女卖淫或者对妇女进行猥亵；禁止组织、强迫、引诱、容留、介绍妇女在任何场所或者利用网络进行淫秽表演活动。"}, {"section_id": 2, "text": "禁止组织、胁迫、诱骗或者利用女性乞讨。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "禁止违背妇女意愿，以言语、文字、图像、肢体行为等方式对其实施性骚扰。"}, {"section_id": 2, "text": "学校、用人单位和公共场所管理单位等应当依法采取合理的预防、受理投诉、调查处置等措施，防止和制止对妇女的性骚扰，对相关部门的调查予以配合。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "县级以上地方各级人民政府建立健全妇女健康服务体系，保障妇女享有基本的医疗卫生服务，开展妇女常见病、多发病的预防、筛查和诊疗，提高妇女健康水平。"}, {"section_id": 2, "text": "用人单位应当每年组织一次对女职工的妇科疾病普查，并定期开展乳腺癌、宫颈癌筛查。"}, {"section_id": 3, "text": "地方各级人民政府应当至少每三年组织一次对前款规定以外的城镇妇女和农村妇女的妇科疾病普查，并定期开展乳腺癌、宫颈癌筛查。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "地方各级人民政府和有关部门应当按照国家有关规定为妇女提供必要的经期、孕期、产期、哺乳期和更年期健康知识普及、培训和指导。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "鼓励开展妇女心理咨询、辅导和干预活动。县级以上地方各级人民政府应当建立覆盖城乡、功能完善的心理咨询服务网络，畅通妇女获得心理健康服务的渠道。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "地方各级人民政府应当重视发展妇女的文化、教育和体育事业，开展文化、教育、体育活动，提高妇女自身素质。"}, {"section_id": 2, "text": "国家机关、社会团体、企业事业单位应当保障妇女接受教育和开展文化体育活动的权利，并提供必要的条件。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "父母或者其他监护人应当依法保证适龄女性未成年人入学接受并完成义务教育，支持符合入学条件的女性接受学前教育、中等职业教育、高中教育和高等教育。"}, {"section_id": 2, "text": "地方各级人民政府及有关部门和学校通过发放助学金、给予生活补助、减免相关费用等方式，依法保障家庭经济困难女性未成年人基本学习、生活需求。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "各类学校应当根据女学生的年龄、生理、心理等特点进行生命、性与生殖健康、防范性侵害和性骚扰等社会生活指导、心理健康辅导、青春期教育和生命教育，并在教育方式、管理制度、设施配置等方面采取措施，保障女学生人身安全和身心健康发展。"}, {"section_id": 2, "text": "县级以上地方各级人民政府教育行政部门应当将男女平等教育纳入地方中小学课程，促进学生身心健康发展。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "国家机关、社会团体、企业事业单位女职工参加进修、接受成人教育和职业技能培训，享有与男职工同等的权利。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "地方各级人民政府和有关部门应当为妇女终身学习创造条件，提供支持。"}, {"section_id": 2, "text": "地方各级人民政府和有关部门应当根据城乡妇女提高职业素质的需要，采取有效措施，组织妇女接受职业教育和技能培训。"}, {"section_id": 3, "text": "地方各级人民政府和有关部门应当扩大教育资源供给，为妇女提供便捷的社区和在线教育资源，有针对性地进行文化艺术、体育、卫生健康等培训。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "地方各级人民政府和有关部门应当通过保障专项经费、政府购买服务等方式加强家庭教育指导工作。鼓励和支持社会力量，为妇女及其家庭提供家庭教育指导和服务，提高妇女家庭建设能力、家庭教育能力。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "地方各级人民政府应当保障妇女享有与男子平等的劳动权利和社会保障权利。人力资源和社会保障等部门应当采取必要措施，防止和纠正就业性别歧视，为妇女创造公平的就业创业环境，为就业困难的妇女提供必要的扶持和援助。"}, {"section_id": 2, "text": "地方各级人民政府及其有关部门应当落实生育保险制度。用人单位应当按照国家规定缴纳生育保险费，保障女职工享有生育保险待遇。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "用人单位在招录（聘）、录（聘）用等过程中应当依法保护妇女的合法权益。"}, {"section_id": 2, "text": "大学、中等专业和职业技术等各类学校的女学生，享有与男学生平等的就业权利和机会，用人单位和个人不得歧视。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "地方各级人民政府应当为婴幼儿照护创造便利条件，加大对社区、用人单位零至三周岁婴幼儿照护服务的支持力度，规范发展多种形式的婴幼儿照护服务机构。"}, {"section_id": 2, "text": "用人单位应当根据女职工的需要，建立女职工卫生室、孕妇休息室、哺乳室等设施设备，为经期、孕期、哺乳期的女职工提供便利。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "用人单位在制定涉及女职工的劳动保护、生活福利、社会保险等规章制度时，在辞退女职工或者给予女职工处分时，应当依法征求本单位妇女组织、工会组织的意见。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "地方各级人民政府和有关部门应当采取必要措施，确保低收入、残疾、患重病、留守、老龄妇女和单亲、失独母亲等困难妇女享有相应的权益保障，为其提供必要的生活帮扶、就业创业等关爱服务。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "任何单位不得强迫女职工提前退出工作岗位。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "地方各级人民政府应当建立妇女平等就业性别歧视约谈工作机制。"}, {"section_id": 2, "text": "妇女在就业过程中遭到性别歧视的，可以向人力资源和社会保障部门、工会、妇女联合会等相关部门举报投诉。人力资源和社会保障部门可以联合工会、妇女联合会约谈涉嫌性别歧视的用人单位，依法进行监督并要求其限期纠正。"}, {"section_id": 3, "text": "县级以上地方各级人民政府人力资源和社会保障部门应当将招聘、录取、晋职、晋级、评聘专业技术职称和职务、培训、辞退等过程中性别歧视行为纳入劳动保障监察范围。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "在夫妻共同财产、家庭共有财产关系中，不得侵害妇女依法享有的权益。"}]}
{"article_id": 40, "sections": [{"section_id": 1, "text": "任何人不得干涉离婚妇女或者丧偶妇女处理个人财产或者携带个人财产再婚。"}]}
{"article_id": 41, "sections": [{"section_id": 1, "text": "妇女在农村集体经济组织成员身份确认、土地承包经营、集体经济组织收益分配、土地征收补偿安置或者征用补偿以及宅基地使用等方面，享有与男子平等的权利。"}, {"section_id": 2, "text": "申请农村土地承包经营权、宅基地使用权等不动产登记，应当在不动产登记簿和权属证书上将享有权利的妇女等家庭成员全部列明。征收补偿安置或者征用补偿协议应当将享有相关权益的妇女列入，并记载权益内容。"}]}
{"article_id": 42, "sections": [{"section_id": 1, "text": "农村土地承包合同期内，妇女结婚，在新居住地未取得承包地的，原居住地的发包方不得收回其原承包地；妇女离婚或者丧偶，仍在原居住地生活或者不在原居住地生活但在新居住地未取得承包地的，发包方不得收回其原承包地。男子结婚到女方家落户的，适用本款规定。"}, {"section_id": 2, "text": "农村土地承包期内，妇女因结婚、离婚、丧偶等原因分户并申请变更承包合同的，发包方应当按照法定程序办理相关变更登记手续。"}]}
{"article_id": 43, "sections": [{"section_id": 1, "text": "妇女平等享受国家规定的各项优惠政策和补贴。"}, {"section_id": 2, "text": "鼓励金融机构为经济困难的妇女提供帮助和扶持。"}]}
{"article_id": 44, "sections": [{"section_id": 1, "text": "国家保护妇女的婚姻自主权。禁止干涉妇女的结婚、离婚自由。"}, {"section_id": 2, "text": "离婚诉讼期间和夫妻关系被依法解除后，任何人不得干扰女方及与其共同生活的家庭成员的正常生活，不得阻挠女方探望子女。"}]}
{"article_id": 45, "sections": [{"section_id": 1, "text": "婚姻登记机关应当提供婚姻家庭辅导服务，引导当事人建立平等、和睦、文明的婚姻家庭关系。"}]}
{"article_id": 46, "sections": [{"section_id": 1, "text": "妇女结婚或者离婚后，可以按户籍管理规定在男方户籍所在地或者婚前户籍所在地安家落户。"}, {"section_id": 2, "text": "农村妇女与城镇男子结婚，其户籍未迁往男方所在地的，婚前所在地应当保留其户籍。"}]}
{"article_id": 47, "sections": [{"section_id": 1, "text": "对夫妻共同财产，妇女享有与其配偶平等的权利，不受双方收入状况等情形的影响。双方另有约定的除外。"}, {"section_id": 2, "text": "对夫妻共同所有的不动产以及可以联名登记的动产，女方有权要求在权属证书上记载其姓名；认为记载的权利人、标的物、权利比例等事项有错误的，有权依法申请更正登记或者异议登记，有关机构应当按照其申请依法办理相应登记手续。"}]}
{"article_id": 48, "sections": [{"section_id": 1, "text": "婚姻关系存续期间，男女双方对夫妻共同财产享有知情权，一方有权了解财产状况，另一方不得隐瞒。"}]}
{"article_id": 49, "sections": [{"section_id": 1, "text": "地方各级人民政府鼓励男女双方在结婚登记前，共同进行医学检查或者相关健康体检。"}, {"section_id": 2, "text": "禁止利用健康检查和孕情检查歧视、侮辱妇女。"}]}
{"article_id": 50, "sections": [{"section_id": 1, "text": "禁止对妇女实施家庭暴力。"}, {"section_id": 2, "text": "女性未成年人、老年人、残疾人和孕期、产期、哺乳期以及患重病的妇女遭受家庭暴力的，有关部门应当给予紧急处置或者特殊保护。"}, {"section_id": 3, "text": "县级以上地方各级人民政府建立健全反家庭暴力联动工作机制。首接部门应当按照工作职责做好受理、跟进和转接工作；对涉及多个部门职责的重大家庭暴力案件或者社会影响恶劣的家庭暴力案件，县级以上地方各级人民政府负责妇女儿童工作的机构、妇女联合会可以督促有关部门共同处理。"}, {"section_id": 4, "text": "妇女联合会应当根据家庭暴力受害妇女的需求为其提供法律咨询、心理疏导等服务，并在其申请伤情鉴定、临时救助、提起诉讼时提供帮助。"}]}
{"article_id": 51, "sections": [{"section_id": 1, "text": "公安机关接到家庭暴力报案后，应当及时出警，并采取下列措施予以处置：（一）制止正在发生的家庭暴力，防止侵害扩大；（二）询问加害人、受害人、目击证人，并使用录音、录像、拍照等方式固定证据，制作询问笔录；（三）协助需要紧急救治的受害人就医，有伤情的，依法进行伤情鉴定；（四）对无民事行为能力人、限制民事行为能力人因家庭暴力身体受到严重伤害，面临人身安全威胁或者处于无人照料等危险状态的，通知并协助民政部门将其安置到临时庇护场所、救助管理机构或者福利机构；（五）查明事实，依法予以处理；（六）法律、法规规定的其他措施。"}, {"section_id": 2, "text": "公安机关应当根据出警记录和处置情况，及时向妇女联合会、民政、教育等部门通报有关情况。"}]}
{"article_id": 52, "sections": [{"section_id": 1, "text": "地方各级人民政府及其有关部门、负责纠纷多元化解指导工作的机构、人民法院、人民检察院、人民团体、基层群众性自治组织以及其他社会组织，应当将婚姻家庭纠纷预防化解纳入纠纷风险预防、排查分析、依法处理等机制，加强婚姻家庭纠纷的源头预防和化解。"}, {"section_id": 2, "text": "县级以上地方各级人民政府应当推进家庭暴力的预防、制止工作和婚姻家庭纠纷调解工作，可以通过政府购买服务等方式，发挥社会力量维护妇女合法的婚姻家庭权益。"}]}
{"article_id": 53, "sections": [{"section_id": 1, "text": "对侵害妇女合法权益的行为，任何组织和个人都有权予以劝阻、制止或者向有关部门提出控告或者检举。有关部门接到控告或者检举后，应当依法及时处理，并为控告人、检举人保密。"}, {"section_id": 2, "text": "妇女的合法权益受到侵害的，有权要求有关部门依法处理，或者依法申请调解、仲裁，或者向人民法院起诉。"}, {"section_id": 3, "text": "对符合条件的妇女，当地法律援助机构或者司法机关应当给予帮助，依法为其提供法律援助或者司法救助。"}]}
{"article_id": 54, "sections": [{"section_id": 1, "text": "妇女的合法权益受到侵害时，可以向妇女联合会等妇女组织求助。妇女联合会等妇女组织应当维护被侵害妇女的合法权益，有权要求并协助有关部门或者单位及时查处。有关部门或者单位应当依法查处，并予以答复。"}, {"section_id": 2, "text": "有关部门或者单位不予处理或者处理不当的，县级以上地方各级人民政府负责妇女儿童工作的机构、妇女联合会可以向其提出督促处理意见，必要时可以提请同级人民政府开展督查。"}, {"section_id": 3, "text": "受害妇女进行诉讼需要帮助的，妇女联合会应当给予支持和帮助。"}]}
{"article_id": 55, "sections": [{"section_id": 1, "text": "国家机关、社会团体、企业事业单位和基层群众性自治组织侵害妇女合法权益的，依法追究直接负责的主管人员和其他直接责任人员的责任。"}]}
{"article_id": 56, "sections": [{"section_id": 1, "text": "学校、用人单位违反本实施办法规定，未采取必要措施预防和制止性骚扰，造成妇女权益受到侵害或者社会影响恶劣的，由上级机关或者主管部门责令改正；拒不改正或者情节严重的，依法对直接负责的主管人员和其他直接责任人员予以处分。"}]}
{"article_id": 57, "sections": [{"section_id": 1, "text": "违反本实施办法侵害妇女合法权益，其他法律、法规已有法律责任规定的，从其规定。"}]}
{"article_id": 58, "sections": [{"section_id": 1, "text": "本实施办法自2023年9月1日起施行。"}]}
