{"article_id": 1, "sections": [{"section_id": 1, "text": "根据《中华人民共和国反家庭暴力法》，结合本省实际，制定本办法。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "本办法适用于本省行政区域内预防、处置家庭暴力及其相关活动。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "县级以上人民政府应当加强对反家庭暴力工作的领导，将反家庭暴力相关工作纳入国民经济和社会发展规划，纳入精神文明建设和基层社会治理工作内容，建立健全工作体系，所需经费纳入同级财政预算。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "县级以上人民政府负责妇女儿童工作的机构承担反家庭暴力的组织、协调、指导、督促工作，履行下列职责：（一）组织开展反家庭暴力法律法规宣传和实施工作；（二）研究解决反家庭暴力工作中的重大问题；（三）协调、督促相关单位依法履行职责，加强信息共享，推动反家庭暴力协同合作；（四）褒扬、激励在反家庭暴力工作中作出显著成绩的组织和个人；（五）开展反家庭暴力的其他相关工作。"}, {"section_id": 2, "text": "县级以上人民政府有关部门、司法机关、人民团体、社会组织、村民委员会、居民委员会、企业事业单位，应当依照国家和省有关规定，做好反家庭暴力工作。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "工会、共青团、妇联、残联、关工委等组织，以及广播、电视、报刊、网络等媒体应当开展家庭美德和反家庭暴力宣传教育。"}, {"section_id": 2, "text": "在国家规定的有关妇女、儿童、老年人、残疾人等节假日和普法宣传日，倡导开展以家庭美德和反家庭暴力为主题的宣传教育。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "鼓励、支持有条件的组织和个人参与反家庭暴力工作，开展反家庭暴力宣传、法律咨询和心理辅导等相关活动。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "乡镇人民政府、街道办事处应当组织开展家庭暴力预防工作，将反家庭暴力工作纳入网格化管理。基层网格管理员应当通过走访、巡查等方式，排查家庭暴力隐患并报送相关信息。"}, {"section_id": 2, "text": "村民委员会、居民委员会应当协助乡镇人民政府、街道办事处开展家庭暴力预防工作，将家庭美德和反家庭暴力有关内容纳入村规民约、居民公约。"}, {"section_id": 3, "text": "鼓励村民、居民互助互爱，及时调解、劝阻家庭暴力行为。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "教育行政部门应当指导、督促学校、幼儿园开展家庭美德和反家庭暴力教育。"}, {"section_id": 2, "text": "学校、幼儿园应当通过家校共建等活动，向学生、幼儿的父母或者其他监护人开展家庭美德和反家庭暴力教育。"}, {"section_id": 3, "text": "未成年人的父母分居或者离异的，应当相互配合履行家庭教育责任，不得对未成年人实施家庭暴力。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "司法行政部门应当将反家庭暴力工作纳入基层公共法律服务范围，组织开展与婚姻家庭相关的法律咨询、纠纷调解、法律援助等工作。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "民政部门应当按照规定开展家庭暴力救助工作，及时受理有关求助，为受害人提供庇护和其他临时性救助。"}, {"section_id": 2, "text": "婚姻登记机关应当对婚姻登记当事人开展家庭美德和反家庭暴力教育，提供婚姻家庭辅导服务。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "妇联、共青团应当发挥妇女维权公益服务热线、青少年维权和心理咨询服务热线作用，提供法律、婚姻、家庭、心理等方面的咨询，并受理有关家庭暴力的投诉。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "人民法院、人民检察院、公安机关应当健全家庭暴力典型案例收集、整理和发布机制，开展以案释法和警示教育活动。"}, {"section_id": 2, "text": "法官、检察官、人民警察等在办理具体案件过程中，应当引导当事人依法维护自身权益，普及反家庭暴力法律知识。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "统计部门应当将预防和处置家庭暴力工作纳入统计工作，做好反家庭暴力信息数据的采集、统计、分析、研判。"}, {"section_id": 2, "text": "县级以上人民政府有关部门、司法机关、妇联等应当做好涉及家庭暴力案件的信息登记和分类统计工作，并定期向本级人民政府统计部门报送相关数据。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "用人单位发现本单位人员有家庭暴力情况的，应当给予批评教育，及时做好家庭纠纷的调解、化解工作；也可以与当事人居住地的村民委员会、居民委员会联系，共同采取措施防范家庭暴力。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "鼓励、支持通过购买服务的方式开展心理健康咨询、家庭关系指导、家庭暴力预防知识教育等活动。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "公职人员应当模范遵守社会公德、家庭美德，反对家庭暴力行为，树立优良家风，构建文明和谐家庭关系。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "加害人或者受害人所在单位、村民委员会、居民委员会、妇联等接到家庭暴力投诉、反映或者求助的，应当做好下列工作：（一）及时劝阻、制止家庭暴力行为，对加害人进行批评教育，做好相关记录；（二）根据工作职责，提供家庭纠纷调解、婚姻家庭关系调适、心理辅导等服务；（三）根据受害人实际情况，积极协助报案、医疗救治、伤情鉴定、庇护救助、法律援助等，及时转介到有关组织。"}, {"section_id": 2, "text": "家庭暴力受害人及其法定代理人、近亲属也可以向公安机关报案或者依法向人民法院提起诉讼。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "单位、个人发现正在发生的家庭暴力行为，有权及时劝阻、制止；对受害人面临人身安全威胁的，及时向公安机关报案。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "公安机关接到家庭暴力报案后应当及时出警，并做好下列工作：（一）制止正在发生的家庭暴力，并及时依法调查取证；（二）协助需要就医的受害人联系医疗机构进行救治、协助需要鉴定的受害人联系鉴定机构进行伤情鉴定；（三）告知受害人享有申请人身安全保护令、法律援助、临时庇护等权利；（四）对无民事行为能力人、限制民事行为能力人因家庭暴力身体受到严重伤害、面临人身安全威胁或者处于无人照料等危险状态的，通知并协助民政部门将其安置到临时庇护场所、救助管理机构或者福利机构。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "家庭暴力情节较轻，依法不给予治安管理处罚的，由公安机关对加害人给予批评教育或者出具告诫书。具有下列情形之一的，应当出具告诫书：（一）未能取得受害人谅解的；（二）对未成年人、老年人、残疾人、孕期和哺乳期的妇女、重病患者实施家庭暴力的；（三）因实施家庭暴力曾被公安机关给予批评教育的；（四）其他依法应当出具告诫书的情形。"}, {"section_id": 2, "text": "公安机关应当在受理报案后七十二小时内出具告诫书；事实清楚且加害人拒不接受批评教育的，应当当场出具。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "公安机关应当将告诫书送交加害人、受害人，并通知村民委员会、居民委员会。"}, {"section_id": 2, "text": "公安机关应当向加害人当场宣读告诫内容。在实施告诫时，可以邀请妇联等组织参加；应受害人要求，可以通知加害人所在单位参加。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "村民委员会、居民委员会、公安派出所应当对收到告诫书的加害人、受害人进行查访，监督加害人不再实施家庭暴力，并将监督情况记录存档；查访中发现加害人再次实施家庭暴力的，由公安机关依法予以处理。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "县级或者设区的市人民政府可以单独或者依托救助管理机构设立临时庇护场所，或者通过政府购买服务的方式，为家庭暴力受害人提供临时生活帮助。乡镇人民政府、街道办事处可以为辖区内家庭暴力受害人提供应急庇护救助服务。"}, {"section_id": 2, "text": "临时庇护场所应当根据性别、年龄实行分类分区救助，为符合条件的受害人就司法救助、法律援助、医疗救助等事项提供转介服务，并保护受害人隐私。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "临时庇护场所应当符合下列条件：（一）有固定场所和必要的设施、经费、人员，能够稳定持续运营；（二）有安全保障，能够防止加害人继续实施加害行为；（三）与公安机关以及接受家庭暴力投诉的其他组织有畅通的合作与转介机制。"}, {"section_id": 2, "text": "临时庇护场所的地址、联系方式等信息应当向社会公布。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "受害人有下列情形之一的，工会、共青团、妇联、残联、村民委员会、居民委员会等应当对其进行心理辅导：（一）因家庭暴力造成严重侵害后果的；（二）长期、多次遭受家庭暴力的；（三）受害人为未成年人、老年人、残疾人、孕期和哺乳期妇女、重病患者的。"}, {"section_id": 2, "text": "对实施家庭暴力的加害人，应当进行家庭美德和法治教育，必要时进行心理辅导。"}, {"section_id": 3, "text": "未直接遭受家庭暴力的未成年人、老年人、残疾人、孕期和哺乳期妇女、重病患者，因目睹家庭暴力造成精神伤害的，也应当对其进行心理辅导。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "当事人遭受家庭暴力或者面临家庭暴力现实危险的，可以依法向人民法院申请人身安全保护令。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "公安机关应当采取下列措施协助人民法院执行人身安全保护令：（一）在二十四小时内核实身份信息；（二）监督被申请人遵守人身安全保护令；（三）发现被申请人违反人身安全保护令或者接到被申请人违反人身安全保护令的报案后，及时出警处置，并向人民法院通报被申请人违反人身安全保护令的情况。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "被申请人在人身安全保护令生效期间，继续骚扰、殴打、威胁申请人或者其近亲属，威逼申请人撤回申请或者放弃其他合法权益，或者有其他拒不履行生效裁定行为的，申请人可以向人民法院申请执行；情况紧急的，可以向公安机关报案。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "违反本办法规定的行为，法律、行政法规有处罚规定的，从其规定；构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "对家庭成员以外共同生活的人员之间实施暴力行为的预防、处置，参照本办法规定执行。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "本办法自2022年11月1日起施行。"}]}
