{"article_id": 1, "sections": [{"section_id": 1, "text": "为了预防和治理土壤污染，保护和改善土壤环境，保障公众健康，推动土壤资源永续利用，推进生态文明建设，促进经济社会可持续发展，根据《中华人民共和国土壤污染防治法》等有关法律、行政法规的规定，结合本省实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "在本省行政区域内从事土壤污染防治及相关活动，适用本条例。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "土壤污染防治应当坚持预防为主、保护优先、分类管理、风险管控、污染担责、公众参与的原则。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "各级人民政府应当对本行政区域土壤污染防治和安全利用负责。"}, {"section_id": 2, "text": "县级以上人民政府应当加强对土壤污染防治工作的领导，组织、协调、督促有关部门依法履行土壤污染防治监督管理职责，建立多元化资金投入和保障机制，统筹解决土壤污染防治和安全利用中的重大问题。"}, {"section_id": 3, "text": "乡镇人民政府、街道办事处根据法律、法规的规定，开展土壤污染防治相关工作。村民委员会、居民委员会协助做好土壤污染防治相关工作。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "生态环境主管部门对本行政区域土壤污染防治工作实施统一监督管理。农业农村、自然资源、住房和城乡建设、林业等主管部门，在各自职责范围内对土壤污染防治工作实施监督管理。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "省人民政府生态环境主管部门应当会同省农业农村、自然资源、住房和城乡建设、水利、卫生健康、林业等主管部门建立土壤环境基础数据库，实行数据整合、动态更新与信息共享，相关数据应当及时上传至全国土壤环境信息平台。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "各级人民政府及其有关部门、基层群众性自治组织和新闻媒体应当加强土壤保护和土壤污染防治的宣传教育，普及相关科学知识，提高全社会的土壤污染防治意识，引导公众依法参与土壤污染防治工作。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "任何组织和个人都有保护土壤、防止土壤污染的义务。"}, {"section_id": 2, "text": "土地使用权人从事土地开发利用活动，企业事业单位和其他生产经营者从事生产经营活动，应当采取有效措施，防止、减少土壤污染，对所造成的土壤污染依法承担责任。"}, {"section_id": 3, "text": "任何组织和个人都有权对污染土壤环境的行为进行举报。接到举报的生态环境主管部门和其他负有土壤污染防治监督管理职责的部门应当及时处理，并对举报人的相关信息予以保密，处理结果依法向举报人反馈；经查证属实的，按照规定给予奖励。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "县级以上人民政府应当将土壤污染防治工作纳入国民经济和社会发展规划、生态环境保护规划。"}, {"section_id": 2, "text": "省、设区的市人民政府生态环境主管部门应当会同发展改革、农业农村、自然资源、住房和城乡建设、林业等部门，根据生态环境保护规划要求、土地用途、土壤污染状况普查和监测结果等，编制土壤污染防治规划，报本级人民政府批准后公布实施。"}, {"section_id": 3, "text": "县级人民政府应当依据土壤污染防治规划制定本行政区域的土壤污染防治实施方案。实施方案应当包含本行政区域内的化工园区、涉重金属排放的产业园区土壤污染防治的内容。"}, {"section_id": 4, "text": "土壤污染防治规划和实施方案应当符合土壤环境管理实际需求，明确土壤污染防治目标和指标要求、重点任务、重大项目、保障措施与完成时限等。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "县级以上人民政府自然资源主管部门编制国土空间规划，农业农村、林业部门编制农业及林业专项规划时，应当包含土壤污染防治内容。县级以上人民政府自然资源主管部门应当将建设用地土壤环境管理要求纳入国土空间规划和供地管理，编制国土空间总体规划、详细规划等应当考虑土壤污染状况及其对周边环境的影响，合理确定土地用途。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "省人民政府根据本省经济技术发展水平、土壤污染状况、公众健康风险和土壤环境安全的需要，对国家土壤污染风险管控标准中未作规定的项目，可以制定地方土壤污染风险管控标准；对国家土壤污染风险管控标准中已作规定的项目，可以制定严于国家土壤污染风险管控标准的地方土壤污染风险管控标准。对土壤污染严重或者需要特别保护的区域，可以制定污染物特别排放限值。地方土壤污染风险管控标准应当报国务院生态环境主管部门备案。"}, {"section_id": 2, "text": "省人民政府生态环境主管部门应当逐步完善土壤污染风险管控和修复、监测等技术规范。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "省、设区的市人民政府可以在土壤污染状况普查基础上，组织生态环境、农业农村、自然资源以及其他有关主管部门，开展土壤污染状况详查，查明土壤污染的区域、地块分布、面积、主要污染物和对环境以及农产品质量的影响。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "省人民政府生态环境主管部门应当会同农业农村、自然资源、住房和城乡建设、水利、卫生健康、林业等主管部门，根据土壤污染防治工作的需要，在国家土壤环境监测站（点）基础上，设置省级土壤环境监测站（点），完善全省土壤环境监测网络。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "县级以上人民政府应当加强区域功能、产业发展规划和建设项目布局论证，根据生态保护红线、土壤环境质量状况以及环境承载能力，合理确定区域功能定位和产业布局。制定产业规划、建设产业项目，不得超出土壤环境承载力。"}, {"section_id": 2, "text": "县级以上人民政府及其有关部门应当按照国土空间规划，严格执行相关行业企业布局选址要求。禁止在居民区和学校、医院、疗养院、养老院等单位周边新建、改建、扩建可能造成土壤污染的建设项目。"}, {"section_id": 3, "text": "法律、法规以及国家和本省对前款规定的周边范围有明确规定的，从其规定；没有规定的，由县级以上人民政府组织有关部门按照法定的权限和程序划定并公布。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "省、设区的市人民政府及其有关部门在编制下列涉及土地开发利用的规划时应当依法履行环境影响评价手续，明确对土壤可能造成的不良影响及相应预防措施等内容。（一）区域、流域的国土空间、建设、开发利用规划；（二）工业、农业、林业、能源、水利、交通运输、城市建设、旅游、自然资源开发的有关专项规划；（三）省人民政府确定的其他规划。"}, {"section_id": 2, "text": "新建、改建、扩建可能造成土壤污染的建设项目，应当依法进行环境影响评价，明确对土壤可能造成的不良影响及采取相应的预防措施等内容。建设项目配套建设的土壤污染防治设施，应当与主体工程同时设计、同时施工、同时投入使用。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "省、设区的市人民政府可以根据本行政区域内国土空间规划、区域土壤污染状况等，划定土壤污染防治重点区域，制定并实施重点区域土壤环境综合治理方案。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "省、设区的市人民政府生态环境主管部门应当按照国务院生态环境主管部门的规定，根据有毒有害物质排放等情况，确定土壤污染重点监管单位名录，向社会公开并适时更新。"}, {"section_id": 2, "text": "有色金属矿采选、有色金属冶炼、石油加工、化工、焦化、制革、电镀、危险废物利用及处置等行业中纳入排污许可重点管理的企业、事业单位，应当列入土壤污染重点监管单位名录。"}, {"section_id": 3, "text": "土壤污染重点监管单位应当依法履行相应义务，并对自行监测数据的真实性、准确性和完整性负责。生态环境主管部门发现土壤污染重点监管单位监测数据异常，应当及时进行调查。"}, {"section_id": 4, "text": "省、设区的市人民政府生态环境主管部门应当定期对土壤污染重点监管单位周边土壤进行监测。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "排放污染物的企业、事业单位和其他生产经营者应当采取下列措施，防止污染土壤环境：（一）采用清洁的生产工艺和技术；（二）按照规定配套建设污染防治设施并保持正常运转；（三）收集、贮存、运输、处置化学物品、固体废物及其他有毒有害物品，应当采取防止污染物泄漏及扩散的措施；（四）定期巡查生产及环境保护设施设备的运行情况，及时发现并处理生产过程中材料、产品、废物的扬散、流失和渗漏等问题。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "矿山企业在开采、选矿、运输等活动中应当采取防护措施，防止废气、废水、尾矿、废石等污染土壤环境。"}, {"section_id": 2, "text": "矿山企业应当对尾矿库、废石堆场等依法开展土壤环境风险排查，编制污染防治方案。有重点环境监管尾矿库、废石堆场的企业应当制定尾矿库、废石堆场突发环境事件应急预案。"}, {"section_id": 3, "text": "尾矿库、废石堆场污染防治主体责任由运营、管理单位承担；无运营、管理单位的，由所在地县级以上人民政府承担。"}, {"section_id": 4, "text": "生态环境、自然资源主管部门应当加强对尾矿库、废石堆场土壤污染防治情况的监督检查，发现风险隐患的，及时督促尾矿库、废石堆场运营、管理单位采取相应措施。"}, {"section_id": 5, "text": "县级以上人民政府应急管理部门应当加强尾矿库、废石堆场安全运营的监督管理，防止土壤污染。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "输油管、储油罐、加油站防治土壤污染设施的设计、建设和使用应当符合防腐蚀、防渗漏、防挥发等要求，设施的所有者或者运营者应当对设施进行定期维护和检测，防止污染土壤和地下水。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "农业生产者应当合理使用肥料、农药、兽药、饲料和饲料添加剂、农用薄膜等农业投入品。禁止生产、销售、使用国家和省明令禁止的农业投入品。"}, {"section_id": 2, "text": "鼓励生产、销售、使用符合标准的全生物可降解农用薄膜。农业投入品生产者、销售者和使用者应当及时回收农药、肥料等农业投入品的包装废弃物和农用薄膜，并将农药包装废弃物交由专门的机构或者组织进行无害化处理。"}, {"section_id": 3, "text": "禁止随意弃置、掩埋或者焚烧农用薄膜；对无利用价值的，由使用者负责收集整理，清运至当地生活垃圾回收点或者废旧农用薄膜回收站点。"}, {"section_id": 4, "text": "其他含有毒有害物质或者在农业生产过程中可能对土壤环境产生不良影响的农业投入品，由相关职能部门按照职责分工依法采取措施加强管理。"}, {"section_id": 5, "text": "禁止在农用地施用可能造成土壤污染的清淤底泥。清淤底泥施用前和施用后应当加强土壤环境监测，发现存在土壤污染风险的，应当停止施用并采取风险管控和修复措施。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "县级以上人民政府应当制定扶持、补助措施，建立农业投入品包装废弃物和农用薄膜回收利用体系，鼓励、支持单位和个人回收农业投入品包装废弃物和农用薄膜。"}, {"section_id": 2, "text": "县级以上人民政府农业农村部门应当推广农用薄膜减量技术，开展农用薄膜污染防治宣传和技术培训，推动农用薄膜使用减量化。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "畜禽规模化养殖过程中产生的畜禽粪污，应当按照国家相关规定收集、贮存、处理、利用。"}, {"section_id": 2, "text": "生态环境主管部门应当加强畜禽养殖污染防治的统一监督管理，农业农村主管部门应当加强畜禽粪污资源化利用的技术指导，支持畜禽粪污处理、利用设施的建设。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立健全城乡生活垃圾收集、转运、处理、利用机制，采取经济、技术政策和措施，鼓励和支持市场主体参与城乡生活垃圾分类收集、转运、资源化利用和无害化处理。"}, {"section_id": 2, "text": "生活垃圾填埋场应当采取防渗措施，防止对周边土壤和地下水造成污染。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "任何单位和个人不得采用可能污染土壤环境的技术或者使用国家禁止的有毒有害物质从事废旧物资再利用。"}, {"section_id": 2, "text": "县级以上人民政府应当鼓励、引导从事电子废弃物、废旧电池、废旧车船、废弃轮胎等再生利用的单位和个人采用先进技术、集聚发展，集中建设和运营污染防治设施，防止土壤和地下水受到污染。"}, {"section_id": 3, "text": "县级以上人民政府住房和城乡建设、城市管理、生态环境等主管部门依据各自职责加强对污水处理厂（站）污泥处理设施建设、运营和污泥转运的监督管理，防止土壤污染。"}, {"section_id": 4, "text": "产生、运输、贮存、处置污泥的单位和个人应当按照国家和地方相关处理处置标准及技术规范对污泥进行资源化利用和无害化处理。禁止擅自倾倒、堆放、丢弃、遗撒污泥。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "企业、事业单位拆除设施、设备或者建筑物、构筑物，可能造成二次污染的，应当采取相应的防渗漏、污染物收集等防治措施。"}, {"section_id": 2, "text": "土壤污染重点监管单位拆除设施、设备或者建筑物、构筑物的，应当制定、实施包括应急措施在内的土壤污染防治工作方案，并在拆除活动十五个工作日前报所在地生态环境、工业和信息化主管部门备案。"}, {"section_id": 3, "text": "土壤污染防治工作方案应当包括被拆除设施、设备或者建筑物、构筑物的基本情况，污染防治设施运行情况，土壤污染防治技术要求和对周边环境的污染防治要求等内容。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "生态环境主管部门应当加强污染地块管控、修复过程监管，防止在管控、修复过程中产生二次污染，对异位修复等可能造成二次污染的，应当采取相应的跟踪、防渗漏、污染物收集等防治措施。"}, {"section_id": 2, "text": "修复后外运的土壤污染物的含量应当满足接纳场所相应的土壤环境管理要求。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "各级人民政府应当采取措施，依法加强未污染的耕地、林地、草地、饮用水水源地和国家公园等自然保护地的重点保护。"}, {"section_id": 2, "text": "对未利用地应当予以保护，不得污染和破坏。禁止在未利用地上排放工业废水、倾倒工业固体废物、危险废物等。开发未利用地的，应当依法按照科学有序原则，防止造成土壤污染。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "土壤污染责任人负有实施土壤污染风险管控和修复的义务。土壤污染责任人无法认定的，土地使用权人应当实施土壤污染风险管控和修复。"}, {"section_id": 2, "text": "各级人民政府及有关部门可以根据实际情况组织实施土壤污染风险管控和修复。"}, {"section_id": 3, "text": "鼓励和支持有关当事人自愿实施土壤污染风险管控和修复。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "进行土壤污染风险管控和修复，应当在土壤污染状况调查基础上开展土壤污染风险评估，根据风险评估结论，实施风险管控、修复活动，管控修复活动结束后应当进行风险管控和修复效果评估，并依法加强后期管理。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "实施土壤污染风险管控、修复活动，应当因地制宜、科学合理，制定安全有效的方案，明确管控标准、防治措施、修复目标，不得对土壤、地下水和周边环境造成新的污染。"}, {"section_id": 2, "text": "土壤污染责任人、土地使用权人在实施风险管控、修复活动前，应当按照规定要求采取移除污染源、防止污染扩散、实施安全隔离等措施。"}, {"section_id": 3, "text": "修复施工期间，应当设立公告牌，公开主要污染物、污染程度、施工时间、修复目标等相关情况和环境保护措施。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "从事土壤污染状况调查和土壤污染风险评估、风险管控、修复、风险管控效果评估、修复效果评估、后期管理等活动的单位，应当具备相应的专业能力。"}, {"section_id": 2, "text": "土壤污染责任人或者土地使用权人可以委托具备相应专业能力的单位开展土壤污染风险管控和修复活动。"}, {"section_id": 3, "text": "受委托从事前款活动的单位对其出具的调查报告、风险评估报告、风险管控效果评估报告、修复效果评估报告的真实性、准确性、完整性负责，并按照约定对风险管控、修复、后期管理等活动结果负责。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "财政资金支持的土壤污染修复工程应当委托有资质第三方专业机构进行工程监理。"}, {"section_id": 2, "text": "受委托的工程监理机构应当对修复工程内容的落实、环保设施的建设和运行、污染物排放及其环境影响、风险防范措施的落实等情况进行全过程工程监理，在修复完工时出具工程监理报告，并对报告负责。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "土壤污染责任人应当依法将下列资料报告当地人民政府生态环境主管部门，并上传全国土壤环境信息平台：（一）土壤污染状况调查和风险评估报告；（二）风险管控、修复方案；（三）修复效果评估报告。"}, {"section_id": 2, "text": "涉及农用地的，还应当根据农用地性质报告当地人民政府农业农村、林业和自然资源主管部门。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "土壤污染责任人因改制、合并或者分立发生变更的，由变更后承继其债权、债务的单位或者个人承担相关责任；土壤污染责任人消亡的，由当地人民政府承担相关责任；土地使用权依法转让的，由土地使用权受让人或者按照双方约定承担相关责任。"}, {"section_id": 2, "text": "工业用地土地使用权人发生变更时，应当协商开展尽职调查，认定土壤污染责任。"}, {"section_id": 3, "text": "土壤污染责任人不明确或者存在争议的，按照国务院生态环境主管部门会同有关部门制定的相关规定和办法认定。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "建立农用地分类管理制度，以耕地为重点，实施分类管理。按照污染程度和相关的技术规范，将农用地划分为优先保护类、安全利用类和严格管控类。县级以上人民政府农业农村、林业主管部门应当会同生态环境、自然资源主管部门建立农用地分类管理档案，并将相关信息上传全国土壤环境信息平台。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "县级以上地方人民政府应当依法将符合条件的优先保护类耕地划为永久基本农田，实行严格保护。"}, {"section_id": 2, "text": "对安全利用类农用地地块，县级以上人民政府农业农村、林业主管部门应当依法制定并实施安全利用方案。"}, {"section_id": 3, "text": "对严格管控类农用地地块，县级以上人民政府农业农村、林业主管部门应当依法采取风险管控措施，并鼓励采取下列措施：（一）开展社会化治理，对集中成片的，可结合农村土地三权分置，进行土地流转，调整种植结构，规模化种植适宜农林作物；（二）符合规划用地土壤环境质量要求的，可优先转为农村住宅用地、农村集体经营性用地、乡村产业项目用地。"}]}
{"article_id": 38, "sections": [{"section_id": 1, "text": "对农用地地块有下列情形之一的，县级以上人民政府农业农村、林业主管部门应当会同生态环境、自然资源等主管部门进行土壤污染状况调查：（一）土壤污染状况普查、详查和监测、现场检查表明有土壤污染风险的；（二）未利用地、复垦土地等拟开垦为耕地的。"}]}
{"article_id": 39, "sections": [{"section_id": 1, "text": "对优先保护类耕地面积减少或者土壤环境质量类别降为安全利用类和严格管控类的地区，省人民政府农业农村、自然资源主管部门应当进行预警提醒，省人民政府生态环境主管部门应当依法采取环境影响评价区域限批等限制性措施。"}]}
{"article_id": 40, "sections": [{"section_id": 1, "text": "对建设用地实行土壤风险管控和修复名录制度，名录由省人民政府生态环境主管部门会同自然资源等主管部门制定，按照规定向社会公开，并根据风险管控、修复情况适时更新。"}]}
{"article_id": 41, "sections": [{"section_id": 1, "text": "对建设用地地块有下列情形之一的，土地使用权人应当按照规定开展土壤污染状况调查，并将土壤污染状况调查报告报生态环境主管部门，由生态环境主管部门会同自然资源主管部门按照规定组织评审：（一）用途拟变更为住宅、公共管理与公共服务用地的；（二）土壤污染重点监管单位生产经营用地用途拟变更的或者其土地使用权拟收回、转让的；（三）有色金属冶炼、石油加工、化工、焦化、电镀、制革等行业企业以及污水处理厂、垃圾填埋场、危废处置场和工业集聚区关停、搬迁的；（四）土壤污染状况普查、详查和监测、现场检查，发现存在土壤污染风险的；（五）法律、法规规定的其他情形。"}, {"section_id": 2, "text": "对土壤污染状况调查报告评审表明污染物含量超过建设用地土壤污染风险管控标准的地块，自然资源主管部门不得办理住宅、公共管理与公共服务的土地用途变更手续，土壤污染责任人、土地使用权人应当按照国务院生态环境主管部门的规定进行土壤污染风险评估，并将土壤污染风险评估报告报省人民政府生态环境主管部门。"}]}
{"article_id": 42, "sections": [{"section_id": 1, "text": "对于暂不开发利用或者现阶段不具备修复条件的污染地块，由生态环境主管部门报所在地县级以上人民政府批准划定隔离区域，设立标识，发布公告，并督促土壤污染责任人、土地使用权人及时采取污染物隔离、阻断等风险管控措施，防止污染扩散，必要时组织开展土壤、地下水等环境监测。"}, {"section_id": 2, "text": "对无法管控且污染持续扩大，或者通过监测发现污染扩大的污染地块，生态环境主管部门应当责令土壤污染责任人、土地使用权人限期修复。"}]}
{"article_id": 43, "sections": [{"section_id": 1, "text": "风险管控、修复活动完成后，土壤污染责任人、土地使用权人应当委托第三方机构对风险管控效果、修复效果进行评估，编制评估报告。需要实施后期管理的，土壤污染责任人、土地使用权人应当依照相关规定维护、运营相关设施。"}, {"section_id": 2, "text": "经效果评估达到土壤污染风险评估报告确定的风险管控、修复目标的建设用地地块，土壤污染责任人、土地使用权人可以向省人民政府生态环境主管部门提出移出建设用地土壤污染风险管控和修复名录的申请。"}, {"section_id": 3, "text": "省人民政府生态环境主管部门应当会同自然资源主管部门对风险管控效果评估报告、修复效果评估报告组织评审。确定达到风险管控、修复目标且可以安全利用的地块，应当及时移出建设用地土壤污染风险管控和修复名录。"}, {"section_id": 4, "text": "未达到风险管控、修复目标的地块，禁止开工建设任何与风险管控、修复无关的项目。"}]}
{"article_id": 44, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立政府、企业、社会共同参与的土壤污染防治多元化资金投入和保障机制，落实有利于土壤污染防治的财政、税收、价格、金融、保险等经济政策和措施。鼓励、支持金融机构加大对土壤污染风险管控和修复项目的信贷投放力度。"}, {"section_id": 2, "text": "建立社会化、市场化的土壤污染防治机制，鼓励采取土壤修复治理与土地开发利用相结合的模式。"}, {"section_id": 3, "text": "省人民政府根据国家相关规定，设立省级土壤污染防治基金。"}]}
{"article_id": 45, "sections": [{"section_id": 1, "text": "各级生态环境、自然资源、农业农村、住房和城乡建设、林业等主管部门应当建立联动机制，加强土地流转过程的土壤污染状况调查和风险评估工作，防止污染地块不安全利用。"}]}
{"article_id": 46, "sections": [{"section_id": 1, "text": "县级以上人民政府应当建立完善土壤污染防治专业技术人才培养机制，加强土壤污染防治技术研究和专业人员培训。"}]}
{"article_id": 47, "sections": [{"section_id": 1, "text": "生态环境主管部门及其环境执法机构和其他负有土壤污染防治监督管理职责的部门，有权对从事可能造成土壤污染活动的企业事业单位和其他生产经营者进行现场检查。现场检查时，执法人员可以采取勘察、询问、现场取样、监测、查阅和复制有关资料等措施。"}, {"section_id": 2, "text": "被检查者应当配合检查，如实反映情况，提供必要的资料，不得拒绝、阻挠检查。"}]}
{"article_id": 48, "sections": [{"section_id": 1, "text": "有下列情形之一，造成或者可能造成严重土壤污染的，或者有关证据可能灭失或者被隐匿的，生态环境主管部门和其他负有土壤污染防治监督管理职责的有关部门可以依法查封、扣押有关设施、设备、物品：（一）违法排放、倾倒、处置有毒有害物质的；（二）通过暗管、渗井、渗坑、灌注等方式向土壤排放污染物的；（三）发生较大、重大、特别重大突发环境事件，未按照要求实施停产、停排、限产等措施，继续排放污染物的；（四）法律、法规规定的其他严重污染违法行为。"}]}
{"article_id": 49, "sections": [{"section_id": 1, "text": "县级以上人民政府应当将土壤污染防治情况纳入环境状况和环境保护目标完成情况年度报告，向本级人民代表大会或者人民代表大会常务委员会报告，并将发生的重大土壤污染事件及处置情况及时向本级人民代表大会常务委员会报告，依法接受监督。"}]}
{"article_id": 50, "sections": [{"section_id": 1, "text": "设区的市以上人民政府应当建立健全土壤污染防治目标责任制和考核评价制度，将土壤污染防治目标完成情况作为考核评价各级人民政府及其负责人、县级以上人民政府负有土壤污染防治监督管理职责的部门及其负责人的内容。评价结果作为综合考核评价、自然资源资产离任审计的重要依据。"}]}
{"article_id": 51, "sections": [{"section_id": 1, "text": "省人民政府生态环境主管部门应当会同有关部门对土壤污染问题突出、防治工作不力、群众反映强烈的地区，约谈设区的市人民政府及其有关部门的主要负责人，要求其采取措施及时整改。约谈整改情况应当向社会公开。"}]}
{"article_id": 52, "sections": [{"section_id": 1, "text": "生态环境主管部门和其他负有土壤污染监督管理职责的部门应当加强对从事土壤污染防治相关活动的单位和个人的监督管理，依法建立诚信记录，实施信用管理。"}]}
{"article_id": 53, "sections": [{"section_id": 1, "text": "生态环境主管部门和其他负有土壤污染防治监督管理职责的部门应当依法公开土壤污染状况和防治信息。"}, {"section_id": 2, "text": "公民、法人和其他组织享有依法获取土壤污染状况和防治信息、参与和监督土壤污染防治的权利。"}]}
{"article_id": 54, "sections": [{"section_id": 1, "text": "各级人民政府、生态环境主管部门和其他负有土壤污染防治监督管理职责的部门在土壤污染防治工作中，有下列行为之一的，由任免机关或者监察机关按照管理权限，依法给予处分：（一）未按照规定开展普查、详查、调查和风险排查的；（二）未按规定编制和实施土壤污染防治规划或者实施方案的；（三）未按照规定开展监测和监督检查的；（四）未按照规定制定、公开土壤污染重点监管单位名录的或者风险管控和修复名录的；（五）未按照规定开展土壤污染风险管控和修复工作的；（六）未按照规定在修复过程中采取有效措施防控二次污染的；（七）未按照规定对相关评估报告进行评审的；（八）其他未依法履行职责的行为。"}]}
{"article_id": 55, "sections": [{"section_id": 1, "text": "违反本条例第三十三条规定，未委托有资质第三方专业机构进行工程监理的，由设区的市人民政府生态环境主管部门责令改正，处二万元以下罚款；拒不改正的，处二万元以上二十万元以下罚款，并指定有资质的第三方专业机构开展工程监理，所需费用由土壤污染责任人或者土地使用权人承担。"}]}
{"article_id": 56, "sections": [{"section_id": 1, "text": "违反本条例第三十四条规定，土壤污染责任人未将有关报告和方案上传全国土壤环境信息平台的，由设区的市人民政府生态环境主管部门责令改正；拒不改正的，处二万元以下罚款。"}]}
{"article_id": 57, "sections": [{"section_id": 1, "text": "造成土壤及地下水污染的单位和个人，应当承担侵权责任，对受到污染损害的单位和个人依法予以赔偿；污染土壤损害国家利益、社会公共利益的，有关机关和组织可以依法提起诉讼。"}]}
{"article_id": 58, "sections": [{"section_id": 1, "text": "违反本条例其他规定的，生态环境主管部门或者其他负有土壤污染防治监督管理职责的部门依照有关法律、法规的规定予以处罚。"}, {"section_id": 2, "text": "违反本条例规定，构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。"}]}
{"article_id": 59, "sections": [{"section_id": 1, "text": "本条例自2021年1月1日起施行。"}]}
