{"article_id": 1, "sections": [{"section_id": 1, "text": "为了加强秦始皇陵保护，确保秦始皇陵作为世界文化遗产的真实性、完整性、协调性，发掘传播其历史、艺术、科学、文化和社会价值，根据《中华人民共和国文物保护法》和有关法律、行政法规，结合实际，制定本条例。"}]}
{"article_id": 2, "sections": [{"section_id": 1, "text": "秦始皇陵保护区域内的文物保护和旅游开发、参观游览、生产生活及其监督管理活动，适用本条例。"}, {"section_id": 2, "text": "本条例所称秦始皇陵，是指国务院核定公布为全国重点文物保护单位，位于西安市临潼区行政区域内的秦始皇陵及其附属遗存。"}]}
{"article_id": 3, "sections": [{"section_id": 1, "text": "秦始皇陵保护应当贯彻保护为主、抢救第一、合理利用、加强管理的方针，坚持文物本体保护与周边环境保护并重，统筹协调文物保护与当地经济社会发展、城乡建设、民生改善的关系。"}]}
{"article_id": 4, "sections": [{"section_id": 1, "text": "鼓励支持秦始皇陵文物考古和文化研究，诠释、展示、传播历史文化，弘扬社会主义核心价值观，坚定文化自信，传承中华文明。"}]}
{"article_id": 5, "sections": [{"section_id": 1, "text": "省人民政府应当加强对秦始皇陵保护工作的领导，组织编制秦始皇陵保护规划，协调解决秦始皇陵保护、管理工作中的重大问题。"}, {"section_id": 2, "text": "西安市人民政府、临潼区人民政府按照职责划分负责秦始皇陵保护工作，组织实施秦始皇陵保护规划，做好土地征收征用、周边环境管控、异地搬迁、旅游发展等有关工作。"}, {"section_id": 3, "text": "秦始皇陵所在地的街道办事处协助做好与秦始皇陵保护有关的工作。"}]}
{"article_id": 6, "sections": [{"section_id": 1, "text": "省文物行政主管部门对秦始皇陵文物保护实施监督管理和业务指导；西安市、临潼区文物行政主管部门按照职责划分，依法承担秦始皇陵文物保护的监督管理和行政执法工作。"}, {"section_id": 2, "text": "公安、文化和旅游、自然资源、住房和城乡建设、生态环境、农业农村、城市管理、市场监管、林业等其他有关部门在各自的职责范围内，做好与秦始皇陵保护有关的工作。"}]}
{"article_id": 7, "sections": [{"section_id": 1, "text": "秦始皇陵保护机构负责秦始皇陵文物保护的具体工作，并履行以下职责：（一）参与秦始皇陵保护规划的编制和实施；（二）承担秦始皇陵的考古调查、勘探、发掘；（三）组织秦始皇陵出土文物的征集、收藏工作；（四）开展有关展示利用、学术研究、宣传教育和交流合作；（五）对秦始皇陵保护区域内实施的有关建设规划、项目提出意见；（六）建立健全文物管理制度，编制并组织实施安全保护应急预案；（七）其他与秦始皇陵文物保护有关的工作。"}]}
{"article_id": 8, "sections": [{"section_id": 1, "text": "秦始皇陵的保护、管理经费和维护、建设资金，应当纳入省、西安市、临潼区人民政府财政预算。"}, {"section_id": 2, "text": "秦始皇陵的门票和其他事业性收入应当全部上缴国库，实行收支两条线管理，专门用于文物保护，任何组织和个人不得侵占、挪用。"}]}
{"article_id": 9, "sections": [{"section_id": 1, "text": "鼓励组织和个人以捐赠、志愿服务等方式参与秦始皇陵的保护。"}, {"section_id": 2, "text": "秦始皇陵保护机构应当依法管理和使用接受捐赠的财产，不得挪作他用。"}]}
{"article_id": 10, "sections": [{"section_id": 1, "text": "任何组织和个人都有保护秦始皇陵的义务，对损害、破坏秦始皇陵以及历史风貌和周边自然环境的行为有权阻止、举报。"}]}
{"article_id": 11, "sections": [{"section_id": 1, "text": "省、西安市、临潼区人民政府及其有关部门对在秦始皇陵保护工作中做出突出贡献的组织和个人，应当给予表彰奖励。"}]}
{"article_id": 12, "sections": [{"section_id": 1, "text": "秦始皇陵保护规划由省人民政府组织编制，报经国务院文物行政主管部门同意后，公布并组织实施。"}, {"section_id": 2, "text": "秦始皇陵保护规划应当符合《保护世界文化和自然遗产公约》要求，并与国土空间规划、秦岭生态环境保护规划、骊山风景名胜区规划、西安历史文化名城保护规划等相衔接。"}]}
{"article_id": 13, "sections": [{"section_id": 1, "text": "根据秦始皇陵保护规划和文物保护工作需要，保护区域范围内农村集体所有土地可以依法征收为国有土地。"}, {"section_id": 2, "text": "征收农村集体所有土地，应当依法给予补偿。"}]}
{"article_id": 14, "sections": [{"section_id": 1, "text": "秦始皇陵保护区域分为保护范围和建设控制地带。保护范围由省人民政府依法划定并公布；建设控制地带经省人民政府批准后，由省文物行政主管部门会同省自然资源行政主管部门商西安市人民政府依法划定并公布。"}, {"section_id": 2, "text": "划定秦始皇陵保护范围和建设控制地带应当与世界文化遗产保护要求的遗产区和缓冲区相衔接，并注重秦始皇陵周边环境的保护与协调。"}, {"section_id": 3, "text": "保护范围或者建设控制地带需要变更的，按照本条第一款规定报批公布。"}]}
{"article_id": 15, "sections": [{"section_id": 1, "text": "省人民政府应当设置保护标志和界碑，任何组织和个人不得擅自移动或者损坏。"}]}
{"article_id": 16, "sections": [{"section_id": 1, "text": "秦始皇陵保护区域内的下列文物以及秦始皇陵的历史风貌和周边自然环境，应当依法予以保护：（一）封土和地宫；（二）内城、外城及相关遗址，包括内外城垣、寝殿、便殿、道路、园寺吏舍、门阙等相关遗址；（三）陪葬坑，包括兵马俑坑、石铠甲坑、铜车马坑、马厩坑、百戏俑坑、珍禽异兽坑、御府储藏坑等秦始皇陵陪葬坑；（四）陪葬墓、修陵人墓地；（五）陵园附属设施，包括防洪堤遗址、鱼池遗址、石料加工场遗址、丽邑遗址等；（六）陶俑、青铜器、玉器、金属器、陶器等各类遗物；（七）其他应当依法保护的文物。"}]}
{"article_id": 17, "sections": [{"section_id": 1, "text": "秦始皇陵保护范围内禁止下列行为：（一）刻划、涂污、损坏或者攀爬文物及其保护设施、标志和界碑的；（二）在设置禁止拍摄标志的区域进行拍摄活动的；（三）设置影响秦始皇陵历史风貌和周边自然环境的户外广告和其他构筑物的；（四）修建与秦始皇陵有关的人造景观、景点的；（五）违法排放污水，倾倒、堆放固体废弃物的；（六）储存易燃、易爆等危险物品的；（七）其他可能危害秦始皇陵安全、破坏历史风貌和周边自然环境的行为。"}]}
{"article_id": 18, "sections": [{"section_id": 1, "text": "在秦始皇陵保护范围内不得进行其他建设工程或者爆破、钻探、挖掘等作业。"}, {"section_id": 2, "text": "因特殊情况需要进行其他建设工程或者爆破、钻探、挖掘等作业的，应当报经国务院文物行政主管部门同意后，由省人民政府批准，并采取相应措施，确保文物安全。"}]}
{"article_id": 19, "sections": [{"section_id": 1, "text": "秦始皇陵建设控制地带内禁止下列行为：（一）进行破坏历史风貌建设工程的；（二）建设污染秦始皇陵及其周边环境设施的；（三）修建、仿造歪曲历史、损害秦始皇陵真实性的人造景观、景点的；（四）其他可能影响秦始皇陵安全及其周边环境的行为。"}]}
{"article_id": 20, "sections": [{"section_id": 1, "text": "秦始皇陵建设控制地带的建筑物、构筑物，其风格、色调、高度、密度以及建设项目的性质应当符合秦始皇陵保护规划要求，与秦始皇陵的历史风貌和周边自然环境相协调。"}, {"section_id": 2, "text": "在建设控制地带新建、改建、扩建建设工程，应当依法进行考古调查、勘探以及文物影响评估，其建设工程设计方案经省文物行政主管部门报国务院文物行政主管部门同意后，由自然资源部门依法批准。"}]}
{"article_id": 21, "sections": [{"section_id": 1, "text": "危害秦始皇陵文物安全、损害秦始皇陵真实性、破坏秦始皇陵历史风貌和对周边自然环境有严重影响的建筑物、构筑物，由省人民政府组织调查处理，提出调查处理意见。"}]}
{"article_id": 22, "sections": [{"section_id": 1, "text": "秦始皇陵保护机构应当按照国家规定收藏秦始皇陵出土的文物。"}, {"section_id": 2, "text": "馆藏文物的保护修复、调拨、交换、借用和对外展出应当按照法律、法规和国家有关规定办理审批或者备案手续。"}]}
{"article_id": 23, "sections": [{"section_id": 1, "text": "秦始皇陵保护机构应当按照世界文化遗产管理要求，建立健全管理制度，对秦始皇陵进行日常维护和监测，并建立日志记录档案，长期保存。发现安全隐患，应当及时采取控制措施，并向省文物行政主管部门报告。"}]}
{"article_id": 24, "sections": [{"section_id": 1, "text": "秦始皇陵的展示利用应当坚持不改变原状的原则，保存、延续其真实性、完整性和文化价值。"}]}
{"article_id": 25, "sections": [{"section_id": 1, "text": "除因特殊保护外，秦始皇陵保护机构应当及时向社会公众展示秦始皇陵发掘出土的文物。"}, {"section_id": 2, "text": "鼓励支持采用现代科技、信息技术等创新文物展示方式，增强互动性和体验性，利用博物馆资源开展教育教学研学等社会实践活动，发挥文物的公共文化服务和社会教育功能。"}]}
{"article_id": 26, "sections": [{"section_id": 1, "text": "秦始皇陵保护机构应当加强秦始皇陵保护的科学研究，开展对外交流和技术合作等活动，提升秦始皇陵的影响力。"}]}
{"article_id": 27, "sections": [{"section_id": 1, "text": "秦始皇陵保护机构应当根据文物保护和安全的需要，科学核定游客最大承载量，制定游客流量控制预案，确保游客和文物安全。"}]}
{"article_id": 28, "sections": [{"section_id": 1, "text": "临潼区人民政府、秦始皇陵保护机构根据文物保护需要，可以设立群众性文物保护组织或者聘请文物保护员，协助开展秦始皇陵保护工作，并给予经费支持。"}, {"section_id": 2, "text": "临潼区文物行政主管部门、秦始皇陵保护机构应当与群众性文物保护组织或者文物保护员签订管护协议，落实管护责任，并对群众性文物保护组织或者文物保护员开展保护工作予以业务指导和培训。"}]}
{"article_id": 29, "sections": [{"section_id": 1, "text": "在秦始皇陵保护区域内进行建设工程或者农业生产等活动中发现文物的，应当立即停止施工、保护现场，并报告文物行政主管部门。文物行政主管部门接到报告后，应当依法采取保护措施。"}]}
{"article_id": 30, "sections": [{"section_id": 1, "text": "秦始皇陵保护范围内的文物安全巡查由秦始皇陵保护机构负责，建设控制地带内的文物安全巡查由临潼区文物行政主管部门负责。"}, {"section_id": 2, "text": "对巡查中发现的问题应当立即采取措施，并向有关人民政府或者文物行政主管部门报告。有关人民政府和文物行政主管部门应当及时依法处置。"}]}
{"article_id": 31, "sections": [{"section_id": 1, "text": "司法机关或者行政执法部门，在查处违法犯罪案件过程中依法查获、没收的与秦始皇陵有关的文物，应当登记造册，妥善保管，结案后无偿移交省文物行政主管部门，由指定的国有文物收藏单位收藏。"}]}
{"article_id": 32, "sections": [{"section_id": 1, "text": "文物行政主管部门和其他国家机关及其工作人员有下列行为之一的，对负有责任的主管人员和其他直接责任人员，依法给予处分；构成犯罪的，依法追究刑事责任：（一）未履行法定职责或者发现违法行为不予查处，造成严重后果的；（二）贪污、挪用文物保护经费的；（三）其他滥用职权、玩忽职守、徇私舞弊的行为。"}]}
{"article_id": 33, "sections": [{"section_id": 1, "text": "违反本条例第十五条、第十七条第（一）项、第（二）项规定的，由临潼区文物行政主管部门责令改正，予以警告，可以并处五十元以上二百元以下罚款。"}, {"section_id": 2, "text": "违反本条例第十七条第（三）项、第（四）项规定的，由临潼区文物、城市管理等有关行政主管部门责令限期改正，逾期不改正的，依法予以拆除，处十万元以上五十万元以下罚款。"}, {"section_id": 3, "text": "本条第一款、第二款的违法行为属于违反《中华人民共和国治安管理处罚法》的，由公安机关依法予以处罚；造成损害的，依法承担民事责任。"}]}
{"article_id": 34, "sections": [{"section_id": 1, "text": "违反本条例第十八条规定，未经批准在保护范围内进行建设工程或者爆破、钻探、挖掘等作业的，由临潼区文物行政主管部门责令改正，造成严重后果的，处十万元以上五十万元以下罚款；情节严重的，由原发证机关吊销资质证书。"}]}
{"article_id": 35, "sections": [{"section_id": 1, "text": "违反本条例第十九条、第二十条规定，未经批准在建设控制地带进行建设工程，对秦始皇陵历史风貌和周边自然环境造成破坏的，由临潼区文物行政主管部门责令改正，造成严重后果的，处十万元以上五十万元以下罚款；情节严重的，由原发证机关吊销资质证书。属于违反《中华人民共和国环境保护法》等法律法规的，由生态环境等行政主管部门依法予以处罚。"}]}
{"article_id": 36, "sections": [{"section_id": 1, "text": "违反本条例规定的其他行为，法律、法规已有处罚规定的，从其规定。"}]}
{"article_id": 37, "sections": [{"section_id": 1, "text": "本条例自2021年5月1日起施行。"}]}
